Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# NL33
source: South Holland
in: Zuid-Holland

# NL41
source: North Brabant
in: Noord-Brabant

# NL42
source: Limburg
in: Limburg (NL)

# PL2
source: REGION POLUDNIOWY
in: REGION POŁUDNIOWY

# PL4
source: REGION POLNOCNO-ZACHODNI
in: REGION PÓŁNOCNO-ZACHODNI

# PL5
source: REGION POLUDNIOWO-ZACHODNI
in: REGION POŁUDNIOWO-ZACHODNI

# PL6
source: REGION POLNOCNY
in: REGION PÓŁNOCNY

# PL11
source: ?ód?
in: Łódzkie

# PL12
source: Masovia
in: Mazowieckie

# PL21
source: Lesser Poland
in: Małopolskie

# PL22
source: Silesia
in: Śląskie

# PL31
source: Lublin
in: Lubelskie

# PL32
source: Subcarpathia
in: Podkarpackie

# PL33
source: ?wi?tokrzyskie
in: Świętokrzyskie

# PL34
source: Podlasie
in: Podlaskie

# PL41
source: Greater Poland
in: Wielkopolskie

# PL42
source: West Pomerania
in: Zachodniopomorskie

# PL43
source: Lubusz
in: Lubuskie

# PL51
source: Lower Silesia
in: Dolnośląskie

# PL52
source: Opole
in: Opolskie

# PL61
source: Cuiavia–Pomerania
in: Kujawsko-Pomorskie

# PL62
source: Warmia–Masuria
in: Warmińsko-Mazurskie

# PL63
source: Pomerania
in: Pomorskie

# PL113
source: Miasto Lodz
in: Miasto Łódź

# PL114
source: Lodzki
in: Łódzki

# PL121
source: Ciechanowsko-plocki
in: Ciechanowsko-płocki

# PL122
source: Ostrolecko-siedlecki
in: Ostrołęcko-siedlecki

# PL213
source: Miasto Krakow
in: Miasto Kraków

# PL215
source: Nowosadecki
in: Nowosądecki

# PL216
source: Oswiecimski
in: Oświęcimski

# PL224
source: Czestochowski
in: Częstochowski

# PL312
source: Chelmsko-zamojski
in: Chełmsko-zamojski

# PL315
source: Pulawski
in: Puławski

# PL323
source: Krosnienski
in: Krośnieński

# PL332
source: Sandomiersko-jedrzejowski
in: Sandomiersko-jędrzejowski

# PL343
source: Bialostocki
in: Białostocki

# PL344
source: Lomzynski
in: Łomżyński

# PL414
source: Koninski
in: Koniński

# PL415
source: Miasto Poznan
in: Miasto Poznań

# PL417
source: Leszczynski
in: Leszczyński

# PL418
source: Poznanski
in: Poznański

# PL422
source: Koszalinski
in: Koszaliński

# PL425
source: Szczecinski
in: Szczeciński

# PL432
source: Zielonogorski
in: Zielonogórski

# PL514
source: Miasto Wroclaw
in: Miasto Wrocław

# PL515
source: Jeleniogorski
in: Jeleniogórski

# PL516
source: Legnicko-Glogowski
in: Legnicko-Głogowski

# PL517
source: Walbrzyski
in: Wałbrzyski

# PL518
source: Wroclawski
in: Wrocławski

# PL613
source: Bydgosko-Torunski
in: Bydgosko-Toruński

# PL614
source: Grudziadzki
in: Grudziądzki

# PL615
source: Wloclawski
in: Włocławski

# PL621
source: Elblaski
in: Elbląski

# PL622
source: Olsztynski
in: Olsztyński

# PL623
source: Elcki
in: Ełcki

# PL631
source: Slupski
in: Słupski

# PL633
source: Trojmiejski
in: Trójmiejski

# PL634
source: Gdanski
in: Gdański

# PT11
source: North
in: Norte

# PT16
source: Centre
in: Centro

# PT17
source: Lisbon
in: Lissabon

# PT20
source: Azores
in: Açores

# RO11
source: North–West
in: Nord-Vest

# RO12
source: Centre
in: Centru

# RO21
source: North–East
in: Nord-Est

# RO22
source: South–East
in: Sud-Est

# RO31
source: South–Muntenia
in: Sud - Muntenia

# RO32
source: Bucharest–Ilfov
in: Bucureşti - Ilfov

# RO41
source: South–West Oltenia
in: Sud-Vest Oltenia

# RO42
source: West
in: Vest

# RO112
source: Bistrita-Nasaud
in: Bistriţa-Năsăud

# RO114
source: Maramures
in: Maramureş

# RO116
source: Salaj
in: Sălaj

# RO122
source: Brasov
in: Braşov

# RO125
source: Mures
in: Mureş

# RO211
source: Bacau
in: Bacău

# RO212
source: Botosani
in: Botoşani

# RO213
source: Iasi
in: Iaşi

# RO214
source: Neamt
in: Neamţ

# RO221
source: Braila
in: Brăila

# RO222
source: Buzau
in: Buzău

# RO223
source: Constanta
in: Constanţa

# RO224
source: Galati
in: Galaţi

# RO311
source: Arges
in: Argeş

# RO312
source: Calarasi
in: Călăraşi

# RO313
source: Dambovita
in: Dâmboviţa

# RO315
source: Ialomita
in: Ialomiţa

# RO321
source: Bucuresti
in: Bucureşti

# RO413
source: Mehedinti
in: Mehedinţi

# RO415
source: Valcea
in: Vâlcea

# RO422
source: Caras-Severin
in: Caraş-Severin

# RO424
source: Timis
in: Timiş

# SE12
source: East–Central Sweden
in: Östra Mellansverige

# SE21
source: Smâland and islands
in: Småland med öarna

# SE22
source: South Sweden
in: Sydsverige

# SE23
source: West Sweden
in: Västsverige

# SE31
source: North–Central Sweden
in: Norra Mellansverige

# SE32
source: Central Norrland
in: Mellersta Norrland

# SE33
source: Upper Norrland
in: Övre Norrland

# SI01
source: East Slovenia
in: Vzhodna Slovenija

# SI02
source: West Slovenia
in: Zahodna Slovenija

# SI017
source: South–East Slovenia
in: Jugovzhodna Slovenija

# SI021
source: Central Slovenia
in: Osrednjeslovenska

# SK0
source: SLOVENSKA REPUBLIKA
in: SLOVENSKÁ REPUBLIKA

# SK01
source: Bratislava
in: Bratislavský kraj

# SK02
source: West Slovakia
in: Západné Slovensko

# SK03
source: Central Slovakia
in: Stredné Slovensko

# SK04
source: East Slovakia
in: Východné Slovensko

# SK010
source: Bratislava Region
in: Bratislavský kraj

# SK021
source: Trnava Region
in: Trnavský kraj

# SK022
source: Tren?in Region
in: Trenčiansky kraj

# SK023
source: Nitra Region
in: Nitriansky kraj

# SK031
source: Žilina Region
in: Žilinský kraj

# SK032
source: Banská Bystrica Region
in: Banskobystrický kraj

# SK041
source: Presov Region
in: Prešovský kraj

# SK042
source: Kosice Region
in: Košický kraj

# UKF3
source: Lincoinshire
in: Lincolnshire

# UNKNOWN
source: N/A
in: N/Z

# AT12
source: Lower Austria
in: Niederösterreich

# AT13
source: Vienna
in: Wien

# AT21
source: Carinthia
in: Kärnten

# AT22
source: Styria
in: Steiermark

# AT31
source: Upper Austria
in: Oberösterreich

# AT33
source: Tyrol
in: Tirol

# BG31
source: North-West
in: Severozapaden

# BG32
source: North-Central
in: Severen tsentralen

# BG33
source: North-East
in: Severoiztochen

# BG34
source: South-East
in: Yugoiztochen

# BG41
source: South-West
in: Yugozapaden

# BG42
source: South-Central
in: Yuzhen tsentralen

# BG411
source: Sofia (city)
in: Sofia (stolitsa)

# BG421
source: Plovdiv
in: Plowdiw

# BE22
source: Limburg
in: Prov. Limburg (B)

# BE23
source: East Flanders
in: Prov. Oost-Vlaanderen

# BE24
source: Flemish Brabant
in: Prov. Vlaams-Brabant

# BE25
source: West Flanders
in: Prov. West-Vlaanderen

# BE31
source: Walloon Brabant
in: Prov. Brabant Wallon

# BE32
source: Hainaut
in: Prov. Hainaut

# BE33
source: Liège
in: Prov. Liège

# BE34
source: Luxembourg
in: Prov. Luxembourg (B)

# BE35
source: Namur
in: Prov. Namur

# CY0
source: KYPROS / KIBRIS
in: ΚΥΠΡΟΣ / KIBRIS

# CZ0
source: CESKA REPUBLIKA
in: CESKÁ REPUBLIKA

# CZ01
source: Prague
in: Praha

# CZ02
source: Central Bohemia
in: Střední Čechy

# CZ03
source: South-West
in: Jihozápad

# CZ04
source: North-West
in: Severozápad

# CZ05
source: North-East
in: Severovýchod

# CZ06
source: South-East
in: Jihovýchod

# CZ07
source: Central Moravia
in: Střední Morava

# CZ08
source: Moravian Silesia
in: Moravskoslezsko

# CZ010
source: Prague Capital City
in: Hlavní město Praha

# CZ020
source: Central Bohemia Region
in: Středočeský kraj

# CZ031
source: South Bohemian Region
in: Jihočeský kraj

# CZ032
source: Plze? Region
in: Plzeňský kraj

# CZ041
source: Karlovy Vary Region
in: Karlovarský kraj

# CZ042
source: Ústí nad Labem Region
in: Ústecký kraj

# CZ051
source: Liberec Region
in: Liberecký kraj

# CZ052
source: Hradec Králové Region
in: Královéhradecký kraj

# CZ053
source: Pardubice Region
in: Pardubický kraj

# CZ063
source: Vyso?ina Region
in: Vysočina

# CZ064
source: Southern Moravia Region
in: Jihomoravský kraj

# CZ071
source: Olomouc Region
in: Olomoucký kraj

# CZ072
source: Zlín Region
in: Zlínský kraj

# CZ080
source: Moravian-Silesian Region
in: Moravskoslezský kraj

# DE21
source: Upper Bavaria
in: Oberbayern

# DE22
source: Lower Bavaria
in: Niederbayern

# DE27
source: Swabia
in: Schwaben

# DE41
source: North-East Brandenburg
in: Brandenburg - Nordost

# DE42
source: South-West Brandenburg
in: Brandenburg - Südwest

# DE72
source: Giessen
in: Gießen

# DE80
source: Mecklenburg-Western Pomerania
in: Mecklenburg-Vorpommern

# DEA2
source: Cologne
in: Köln

# DEE0
source: Saxony-Anhalt
in: Sachsen-Anhalt

# DEG0
source: Thuringia
in: Thüringen

# DE25C
source: Weissenburg-Gunzenhausen
in: Weißenburg-Gunzenhausen

# DE267
source: Hassberge
in: Haßberge

# DE429
source: Spree-Neisse
in: Spree-Neiße

# DE715
source: Bergstrasse
in: Bergstraße

# DE717
source: Gross-Gerau
in: Groß-Gerau

# DE721
source: Giessen, Landkreis
in: Gießen, Landkreis

# DE737
source: Werra-Meissner-Kreis
in: Werra-Meißner-Kreis

# DEB36
source: Neustadt an der Weinstrasse, Kreisfreie Stadt
in: Neustadt an der Weinstraße, Kreisfreie Stadt

# DEB3H
source: Südliche Weinstrasse
in: Südliche Weinstraße

# DED25
source: Meissen
in: Meißen

# DED27
source: Riesa-Grossenhain
in: Riesa-Großenhain

# DED2A
source: Weisseritzkreis
in: Weißeritzkreis

# DEE01
source: Dessau-Rosslau, Kreisfreie Stadt
in: Dessau-Roßlau, Kreisfreie Stadt

# DK01
source: Capital (region)
in: Hovedstaden

# DK02
source: Zealand
in: Sjælland

# DK03
source: South Denmark
in: Syddanmark

# DK04
source: Central Jutland
in: Midtjylland

# DK05
source: North Jutland
in: Nordjylland

# DK011
source: City of Copenhagen
in: Byen København

# DK012
source: Outer Copenhagen
in: Københavns omegn

# DK013
source: North Zealand
in: Nordsjælland

# DK021
source: East Zealand
in: Østsjælland

# DK022
source: West and South Zealand
in: Vest- og Sydsjælland

# DK032
source: South Jutland
in: Sydjylland

# DK041
source: West Jutland
in: Vestjylland

# DK042
source: East Jutland
in: Østjylland

# EE00
source: ESTONIA
in: ESTLAND

# EE001
source: Northern Estonia
in: Põhja-Eesti

# EE004
source: Western Estonia
in: Lääne-Eesti

# EE006
source: Central Estonia
in: Kesk-Eesti

# EE007
source: Northeastern Estonia
in: Kirde-Eesti

# EE008
source: Southern Estonia
in: Lõuna-Eesti

# ES21
source: Basque Country
in: País Vasco

# ES22
source: Navarre
in: Navarra

# ES23
source: Rioja
in: La Rioja

# ES24
source: Aragon
in: Aragón

# ES41
source: Cestile-Leon
in: Castilla y León

# ES42
source: Castile-La Mancha
in: Castilla-La Mancha

# ES51
source: Catalonia
in: Cataluña

# ES52
source: Valencia
in: Comunidad Valenciana

# ES53
source: Balearic Islands
in: Illes Balears

# ES61
source: Andalusia
in: Andalucía

# ES70
source: Canary Islands
in: Canarias

# FI2
source: Ã…LAND
in: ÅLAND

# FI13
source: East Finland
in: Itä-Suomi

# FI18
source: South Finland
in: Etelä-Suomi

# FI19
source: West Finland
in: Länsi-Suomi

# FI1A
source: North Finland
in: Pohjois-Suomi

# FI20
source: Aland Islands
in: Åland

# FI200
source: Ã…land
in: Åland

# FR22
source: Picardy
in: Picardie

# FR23
source: Upper Normandy
in: Haute-Normandie

# FR24
source: Centre
in: Centru

# FR25
source: Lower Normandy
in: Basse-Normandie

# FR26
source: Burgundy
in: Bourgogne

# FR51
source: Loire Region
in: Pays de la Loire

# FR52
source: Brittany
in: Bretagne

# FR82
source: Provence-Alpes-COte d ‘Azur
in: Provence-Alpes-Côte d'Azur

# FR83
source: Corsica
in: Corse

# FR93
source: French Guiana
in: Französisch-Guayana

# FR94
source: Reunion
in: Réunion

# GR11
source: East Macedonia,Thrace
in: Anatoliki Makedonia, Thraki

# GR12
source: Central Macedonia
in: Kentriki Makedonia

# GR13
source: West Macedonia
in: Dytiki Makedonia

# GR14
source: Thessaly
in: Thessalia

# GR21
source: Epirus
in: Ipeiros

# GR22
source: Ionian Islands
in: Ionia Nisia

# GR23
source: Western Greece
in: Dytiki Ellada

# GR24
source: Continental Greece
in: Sterea Ellada

# GR25
source: Peloponnese
in: Peloponnisos

# GR30
source: Attica
in: Attiki

# GR41
source: North Aegean
in: Voreio Aigaio

# GR42
source: South Aegean
in: Notio Aigaio

# GR43
source: Crete
in: Kriti

# HU1
source: KOZEP-MAGYARORSZAG
in: KÖZÉP-MAGYARORSZÁG

# HU2
source: DUNANTUL
in: DUNÁNTÚL

# HU3
source: ALFOLD ES ESZAK
in: ALFÖLD ÉS ÉSZAK

# HU10
source: Central Hungary
in: Közép-Magyarország

# HU21
source: Central Transdanubia
in: Közép-Dunántúl

# HU22
source: West Transdanubia
in: Nyugat-Dunántúl

# HU23
source: South Transdanubia
in: Dél-Dunántúl

# HU31
source: North Hungaty
in: Észak-Magyarország

# HU32
source: North Great Plain
in: Észak-Alföld

# HU33
source: South Great Plain
in: Dél-Alföld

# HU211
source: Fejer
in: Fejér

# HU212
source: Komarom-Esztergom
in: Komárom-Esztergom

# HU213
source: Veszprem
in: Veszprém

# HU221
source: Gyor-Moson-Sopron
in: Győr-Moson-Sopron

# HU311
source: Borsod-Abauj-Zemplen
in: Borsod-Abaúj-Zemplén

# HU313
source: Nograd
in: Nógrád

# HU321
source: Hajdu-Bihar
in: Hajdú-Bihar

# HU322
source: Jasz-Nagykun-Szolnok
in: Jász-Nagykun-Szolnok

# HU323
source: Szabolcs-Szatmar-Bereg
in: Szabolcs-Szatmár-Bereg

# HU331
source: Bacs-Kiskun
in: Bács-Kiskun

# HU332
source: Bekes
in: Békés

# EPER
source: EPER Regulation
in: EPER-Verordnung

# EPRTR
source: E-PRTR Regulation
in: E-PRTR-Verordnung

# AccidentalPercentage
source: Accidental %
in: Versehentlich %

# AccidentalQuantity
source: Accidental
in: Versehentlich

# AggregatedTransfersToWasteWater
source: This report will display the aggregated transfers to waste-water of a specific pollutant.
in: Dieser Bericht zeigt in aggregierter Form die Verbringungen ins Abwasser für einen bestimmten Schadstoff.

# AllValuesArePercentOfEuroTotal
source: All values are percentage of total for the selected area.
in: Alle Werte sind Prozent der Gesamtmenge für das ausgewählte Gebiet.

source: All values are yearly releases.
in: Alle Werte sind jährliche Freisetzungen.

source: All values are yearly transfers.
in: Alle Werte sind jährliche Verbringungen.

source: Area Comparison
in: Gebietsvergleich

source: (confidentiality text)
in: (Vertraulichkeitstext)

source: Confidentiality Reason:
in: Vertraulichkeitsgrund:

source: Pollutant name
in: Schadstoffbezeichnung

# PollutantReleasesActivity
source: Pollutant releases / Activities
in: Schadstofffreisetzungen / Tätigkeiten

# PollutantReleasesAreaComparison
source: Pollutant releases / Area Comparision
in: Schadstofffreisetzungen / Gebietsvergleich

source: Pollutant releases / Areas
in: Schadstofffreisetzungen / Gebiete

source: Pollutant releases / Confidentiality
in: Schadstofffreisetzungen / Vertraulichkeit

source: Pollutant releases / Facilities
in: Schadstofffreisetzungen / Betriebseinrichtungen

# PollutantReleasesHeadline
source: Pollutant Releases
in: Schadstofffreisetzungen

# PollutantReleasesSubHeadline
source: This report will display the aggregated releases of a specific pollutant.
in: Dieser Bericht zeigt die aggregierten Freisetzungen für einen bestimmten Schadstoff.21 5478

source: Pollutant releases / Summary
in: Schadstofffreisetzungen / Zusammenfassung

# PollutantTransAreaComparison
source: Pollutant transfer / Area Comparision
in: Schadstoffverbringung / Gebietsvergleich

# PollutantTransAreas
source: Pollutant transfer / Areas
in: Schadstoffverbringung / Gebiete

# PollutantTransConfidentiality
source: Pollutant transfer / Confidentiality
in: Schadstoffverbringung / Vertraulichkeit

# PollutantTransFacilities
source: Pollutant transfer / Facilities
in: Schadstoffverbringung / Betriebseinrichtungen

# PollutantTransfersActivity
source: Pollutant transfer / Activity
in: Schadstoffverbringung / Tätigkeiten

# PollutantTransfersHeadline
source: Pollutant Transfers to Waste Water
in: Schadstoffverbringungen ins Abwasser

# PollutantTransfersSummary
source: Pollutant transfer / Summary
in: Schadstoffverbringung / Zusammenfassung

# ReleasesAccidental
source: Accidental
in: Versehentlich

# ReleasesAccidentalPercent
source: Accidental %
in: Versehentlich %

# ReleasesAccidentalValue
source: Accidental
in: Versehentlich

# ReleasesAccidentialTotal
source: Total
in: Gesamt

source: Releases per country
in: Freisetzungen nach Land

source: Releases per industrial activity
in: Freisetzungen nach Tätigkeit

source: Releases to air
in: Freisetzungen in die Luft

source: Releases to soil
in: Freisetzungen in den Boden

source: Releases to water
in: Freisetzungen ins Wasser

# ReleasesAccidentalReleases
source: Accidental releases
in: Versehentliche Freisetzungen

# ReleasesAccidentalPercentValue
source: Accidental percent
in: Prozent, versehentlich

# ReleasesTotal
source: Total releases
in: Freisetzungen, gesamt

# ShowFacilitiesReleasingToMedium
source: Show facilities releasing to
in: Betriebseinrichtungen anzeigen mit Freisetzung in

# TotalQuantity
source: Total
in: Gesamt

# TransferPerCountry
source: Transfers per country
in: Verbringungen nach Land

source: Transfer per industrial activities
in: Verbringung nach Tätigkeit

# TransfersToWastePerIndustryActivity
source: Transfers to waste-water per industrial activity
in: Verbringungen ins Abwasser nach Tätigkeit

source: Transfer to waste-water
in: Verbringung ins Abwasser

# PollutantReleaseQuantityToolTip
source: Total:{0}, Air:{1}
in: Gesamt:{0}, Luft:{1}

source: Releases per industrial area
in: Freisetzungen nach Tätigkeit

# Headline
source: Industrial Activity
in: Tätigkeit

# IndustrialActivityConfidential
source: Industrial activity / Confidentiality
in: Tätigkeit / Vertraulichkeit

source: Industrial activity / Pollutant releases
in: Tätigkeit / Schadstofffreisetzungen

source: Industrial activity / Pollutant transfers
in: Tätigkeit / Schadstoffverbringungen

source: Industrial activity / Waste transfers
in: Tätigkeit / Abfallverbringungen

source: Main activity
in: Haupttätigkeit

# SubHeadline
source: This report will display the aggregated releases and transfers of a specific industrial activity or a sector
in: Dieser Bericht zeigt die aggregierten Freisetzungen und Verbringungen für eine bestimmte Tätigkeit oder einen Sektor.

# AE
source: United Arab Emirates
in: Vereinigte Arabische Emirate

# AG
source: Antigua and Barbuda
in: Antigua und Barbuda

# AL
source: Albania
in: Albanien

# AM
source: Armenia
in: Armenien

# AN
source: Netherlands Antilles
in: Niederländische Antillen

# AQ
source: Antarctica
in: Antarktis

# AR
source: Argentina
in: Argentinien

# AS
source: American Samoa
in: Amerikanisch-Samoa

# AT
source: Austria
in: Österreich

# AU
source: Australia
in: Australien

# AX
source: land Islands
in: Ålandinseln

# AZ
source: Azerbaijan
in: Aserbaidschan

# BA
source: Bosnia and Herzegovina
in: Bosnien und Herzegowina

# BD
source: Bangladesh
in: Bangladesch

# BE
source: Belgium
in: Belgien

# BG
source: Bulgaria
in: Bulgarien

# BL
source: Saint Barthlemy
in: Saint Barthélemy

# BO
source: Bolivia
in: Bolivien

# BR
source: Brazil
in: Brasilien

# BV
source: Bouvet Island
in: Bouvetinsel

# BW
source: Botswana
in: Botsuana

# CA
source: Canada
in: Kanada

# CC
source: Cocos (Keeling) Islands
in: Kokosinseln

# CD
source: Congo, the Democratic Republic of the
in: Demokratische Republik Kongo

# CF
source: Central African Republic
in: Zentralafrikanische Republik

# CG
source: Congo
in: Kongo

# CH
source: Switzerland
in: Schweiz

# CI
source: Cte d'Ivoire
in: Côte d'Ivoire

# CK
source: Cook Islands
in: Cookinseln

# CM
source: Cameroon
in: Kamerun

# CO
source: Colombia
in: Kolumbien

# CU
source: Cuba
in: Kuba

# CV
source: Cape Verde
in: Kap Verde

# CX
source: Christmas Island
in: Weihnachtsinsel

# CY
source: Cyprus
in: Zypern

# CZ
source: Czech Republic
in: Tschechische Republik

# DE
source: Germany
in: Deutschland

# DJ
source: Djibouti
in: Dschibuti

# DK
source: Denmark
in: Dänemark

# DO
source: Dominican Republic
in: Dominikanische Republik

# DZ
source: Algeria
in: Algerien

# EE
source: Estonia
in: Estland

# EG
source: Egypt
in: Ägypten

# EH
source: Western Sahara
in: Westsahara

# EL
source: Greece
in: Griechenland

# ES
source: Spain
in: Spanien

# ET
source: Ethiopia
in: Äthiopien

# FI
source: Finland
in: Finnland

# FJ
source: Fiji
in: Fidschi

# FK
source: Falkland Islands (Malvinas)
in: Falklandinseln (Malwinen)

# FM
source: Micronesia, Federated States of
in: Mikronesien

# FO
source: Faroe Islands
in: Färöer

# FR
source: France
in: Frankreich

# GA
source: Gabon
in: Gabun

# GB
source: United Kingdom
in: Vereinigtes Königreich

# GE
source: Georgia
in: Georgien

# GF
source: French Guiana
in: Französisch-Guayana

# GL
source: Greenland
in: Grönland

# GQ
source: Equatorial Guinea
in: Äquatorialguinea

# GR
source: Greece
in: Griechenland

# GS
source: South Georgia and the South Sandwich Islands
in: Südgeorgien und die Südlichen Sandwichinseln

# HM
source: Heard Island and McDonald Islands
in: Heard und die McDonaldinseln

# HR
source: Croatia
in: Kroatien

# HU
source: Hungary
in: Ungarn

# ID
source: Indonesia
in: Indonesien

# IE
source: Ireland
in: Irland

# IN
source: India
in: Indien

# IO
source: British Indian Ocean Territory
in: Britisches Territorium im Indischen Ozean

# IQ
source: Iraq
in: Irak

# IR
source: Iran, Islamic Republic of
in: Iran

# IS
source: Iceland
in: Island

# IT
source: Italy
in: Italien

# JM
source: Jamaica
in: Jamaika

# JO
source: Jordan
in: Jordanien

# KE
source: Kenya
in: Kenia

# KG
source: Kyrgyzstan
in: Kirgisistan

# KH
source: Cambodia
in: Kambodscha

# KM
source: Comoros
in: Komoren

# KN
source: Saint Kitts and Nevis
in: Saint Kitts und Nevis

# KP
source: Korea, Democratic People's Republic of
in: Demokratische Volksrepublik Korea

# KR
source: Korea, Republic of
in: Republik Korea

# KY
source: Cayman Islands
in: Kaimaninseln

# KZ
source: Kazakhstan
in: Kasachstan

# LA
source: Lao People's Democratic Republic
in: Laos

# LB
source: Lebanon
in: Libanon

# LT
source: Lithuania
in: Litauen

# LU
source: Luxembourg
in: Luxemburg

# LV
source: Latvia
in: Lettland

# LY
source: Libyan Arab Jamahiriya
in: Libyen

# MA
source: Morocco
in: Marokko

# MD
source: Moldova, Republic of
in: Moldau

# MG
source: Madagascar
in: Madagaskar

# MH
source: Marshall Islands
in: Marshallinseln

# MK
source: Macedonia, the Former Yugoslav Republic of
in: Ehemalige jugoslawische Republik Mazedonien

# MN
source: Mongolia
in: Mongolei

# MO
source: Macao
in: Macau

# MP
source: Northern Mariana Islands
in: Nördliche Marianen

# MR
source: Mauritania
in: Mauretanien

# MV
source: Maldives
in: Malediven

# MX
source: Mexico
in: Mexiko

# MZ
source: Mozambique
in: Mosambik

# NC
source: New Caledonia
in: Neukaledonien

# NF
source: Norfolk Island
in: Norfolkinsel

# NL
source: Netherlands
in: Niederlande

# NO
source: Norway
in: Norwegen

# NZ
source: New Zealand
in: Neuseeland

# PF
source: French Polynesia
in: Französisch-Polynesien

# PG
source: Papua New Guinea
in: Papua-Neuguinea

# PH
source: Philippines
in: Philippinen

# PL
source: Poland
in: Polen

# PM
source: Saint Pierre and Miquelon
in: Saint Pierre und Miquelon

# PN
source: Pitcairn
in: Pitcairninseln

# PS
source: Palestinian Territory, Occupied
in: Palästinensische Gebiete

# QA
source: Qatar
in: Katar

# RE
source: Reunion
in: Réunion

# RO
source: Romania
in: Rumänien

# RS
source: Serbia
in: Serbien

# RU
source: Russian Federation
in: Russische Föderation

# RW
source: Rwanda
in: Ruanda

# SA
source: Saudi Arabia
in: Saudi-Arabien

# SB
source: Solomon Islands
in: Salomonen

# SC
source: Seychelles
in: Seychellen

# SE
source: Sweden
in: Schweden

# SG
source: Singapore
in: Singapur

# SI
source: Slovenia
in: Slowenien

# SJ
source: Svalbard and Jan Mayen
in: Svalbard und Jan Mayen

# SK
source: Slovakia
in: Slowakei

# ST
source: Sao Tome and Principe
in: São Tomé und Príncipe

# SY
source: Syrian Arab Republic
in: Syrien

# SZ
source: Swaziland
in: Swasiland

# TC
source: Turks and Caicos Islands
in: Turks- und Caicosinseln

# TD
source: Chad
in: Tschad

# TF
source: French Southern Territories
in: Französische Süd- und Antarktisgebiete

# TJ
source: Tajikistan
in: Tadschikistan

# TN
source: Tunisia
in: Tunesien

# TR
source: Turkey
in: Türkei

# TT
source: Trinidad and Tobago
in: Trinidad und Tobago

# TW
source: Taiwan, Province of China
in: Taiwan
