Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# NACE_1.1:27.22
source: 27.22 Manufacture of steel tubes
in: 27.22 Herstellung von Rohren aus Stahl

# NACE_1.1:27.30
source: 27.30 Other first processing of iron & steel & prod. of non-ECSC* ferro
in: 27.30 Sonstige erste Bearbeitung von Eisen und Stahl, Herstellung von Ferrolegierungen (nicht EGKS*)

# NACE_1.1:27.31
source: 27.31 Cold drawing
in: 27.31 Herstellung von Blankstahl

# NACE_1.1:27.32
source: 27.32 Cold rolling of narrow strips
in: 27.32 Herstellung von Kaltband unter 500 mm Breite

# NACE_1.1:27.33
source: 27.33 Cold forming or folding
in: 27.33 Herstellung von Kaltprofilen

# NACE_1.1:27.34
source: 27.34 Wire drawing
in: 27.34 Herstellung von gezogenem Draht

# NACE_1.1:27.35
source: 27.35 Other first processing of iron & steel; prod. of non-ECSC* ferro
in: 27.35 Erste Bearbeitung von Eisen und Stahl a.n.g., Herstellung von Ferrolegierungen (nicht EGKS*)

# NACE_1.1:27.40
source: 27.40 Manufacture of basic precious and non-ferrous metals
in: 27.40 Erzeugung und erste Bearbeitung von NE-Metallen

# NACE_1.1:27.41
source: 27.41 Precious metals production
in: 27.41 Erzeugung und erste Bearbeitung von Edelmetallen

# NACE_1.1:27.42
source: 27.42 Aluminium production
in: 27.42 Erzeugung und erste Bearbeitung von Aluminium

# NACE_1.1:27.43
source: 27.43 Lead, zinc and tin production
in: 27.43 Erzeugung und erste Bearbeitung von Blei, Zink und Zinn

# NACE_1.1:27.44
source: 27.44 Copper production
in: 27.44 Erzeugung und erste Bearbeitung von Kupfer

# NACE_1.1:27.45
source: 27.45 Other non-ferrous metal production
in: 27.45 Erzeugung und erste Bearbeitung von sonstigen NE-Metallen

# NACE_1.1:27.50
source: 27.50 Casting of metals
in: 27.50 Gießereien

# NACE_1.1:27.51
source: 27.51 Casting of iron
in: 27.51 Eisengießereien

# NACE_1.1:27.52
source: 27.52 Casting of steel
in: 27.52 Stahlgießereien

# NACE_1.1:27.53
source: 27.53 Casting of light metals
in: 27.53 Leichtmetallgießereien

# NACE_1.1:27.54
source: 27.54 Casting of other non-ferrous metals
in: 27.54 Buntmetallgießereien

# NACE_1.1:28.00
source: 28.00 Manufacture of fabricated metal products, except machinery and equipment
in: 28.00 Herstellung von Metallerzeugnissen

# NACE_1.1:28.10
source: 28.10 Manufacture of structural metal products
in: 28.10 Stahl- und Leichtmetallbau

# NACE_1.1:28.11
source: 28.11 Manufacture of metal structures and parts of structures
in: 28.11 Herstellung von Metallkonstruktionen

# NACE_1.1:28.12
source: 28.12 Manufacture of builders' carpentry and joinery of metal
in: 28.12 Herstellung von Ausbauelementen aus Stahl und Leichtmetall

# NACE_1.1:28.20
source: 28.20 Manufacture of tanks, reservoirs & containers of metal & central heating...
in: 28.20 Kessel- und Behälterbau (ohne Herstellung von Dampfkesseln)

# NACE_1.1:28.21
source: 28.21 Manufacture of tanks, reservoirs and containers of metal
in: 28.21 Herstellung von Metalltanks und -behältern; Herstellung von Heizkörpern und -kesseln für Zentralheizungen

# NACE_1.1:28.22
source: 28.22 Manufacture of central heating radiators and boilers
in: 28.22 Herstellung von Heizkörpern und –kesseln für Zentralheizungen

# NACE_1.1:28.30
source: 28.30 Manufacture of steam generators, except central heating hot water boilers
in: 28.30 Herstellung von Dampfkesseln (ohne Zentralheizungskessel)

# NACE_1.1:28.40
source: 28.40 Forging, pressing, stamping and roll forming of metal; powder metallurgy
in: 28.40 Herstellung von Schmiede-, Press-, Zieh- und Stanzteilen, gewalzten Ringen und pulvermetallurgischen Erzeugnissen

# NACE_1.1:28.50
source: 28.50 Treatment and coating of metals; general mechanical engineering
in: 28.50 Oberflächenveredlung und Wärmebehandlung; Mechanik a. n. g.

# NACE_1.1:28.51
source: 28.51 Treatment and coating of metals
in: 28.51 Oberflächenveredlung und Wärmebehandlung

# NACE_1.1:28.52
source: 28.52 General mechanical engineering
in: 28.52 Mechanik a.n.g.

# NACE_1.1:28.60
source: 28.60 Manufacture of cutlery, tools and general hardware
in: 28.60 Herstellung von Schneidwaren, Werkzeugen, Schlössern und Beschlägen aus unedlen Metallen

# NACE_1.1:28.61
source: 28.61 Manufacture of cutlery
in: 28.61 Herstellung von Schneidwaren und Bestecken aus unedlen Metallen

# NACE_1.1:28.62
source: 28.62 Manufacture of tools
in: 28.62 Herstellung von Werkzeugen

# NACE_1.1:28.63
source: 28.63 Manufacture of locks and hinges
in: 28.63 Herstellung von Schlössern und Beschlägen aus unedlen Metallen

# NACE_1.1:28.70
source: 28.70 Manufacture of other fabricated metal products
in: 28.70 Herstellung von sonstigen Metallwaren

# NACE_1.1:28.71
source: 28.71 Manufacture of steel drums and similar containers
in: 28.71 Herstellung von Fässern, Trommeln, Dosen, Eimern u. ä. Behältern aus Metall

# NACE_1.1:28.72
source: 28.72 Manufacture of light metal packaging
in: 28.72 Herstellung von Verpackungen und Verschlüssen aus Eisen, Stahl und NE-Metall

# NACE_1.1:28.73
source: 28.73 Manufacture of wire products
in: 28.73 Herstellung von Drahtwaren

# NACE_1.1:28.74
source: 28.74 Manufacture of fasteners, screw machine products, chain and springs
in: 28.74 Herstellung von Schrauben, Nieten, Ketten und Federn

# NACE_1.1:28.75
source: 28.75 Manufacture of other fabricated metal products, n.e.c
in: 28.75 Herstellung von sonstigen Metallwaren a.n.g.

# NACE_1.1:29.00
source: 29.00 Manufacture of machinery and equipment n.e.c
in: 29.00 Maschinenbau

# NACE_1.1:29.10
source: 29.10 Manufacture of machinery for the production & use of mechanical power, exc.
in: 29.10 Herstellung von Maschinen für die Erzeugung und Nutzung von mechanischer Energie (ohne Motoren für Luft- und Straßenfahrzeuge)

# NACE_1.1:29.11
source: 29.11 Manufacture of engines and turbines, except aircraft, vehicle & cycle eng.
in: 29.11 Herstellung von Verbrennungsmotoren und Turbinen (ohne Motoren für Luft- und Straßenfahrzeuge)

# NACE_1.1:29.12
source: 29.12 Manufacture of pumps and compressors
in: 29.12 Herstellung von Pumpen und Kompressoren

# NACE_1.1:29.13
source: 29.13 Manufacture of taps and valves
in: 29.13 Herstellung von Armaturen

# NACE_1.1:29.14
source: 29.14 Manufacture of bearings, gears, gearing and driving elements
in: 29.14 Herstellung von Lagern, Getrieben, Zahnrädern und Antriebselementen

# NACE_1.1:29.20
source: 29.20 Manufacture of other general purpose machinery
in: 29.20 Herstellung von sonstigen nicht wirtschaftszweigspezifischen Maschinen

# NACE_1.1:29.21
source: 29.21 Manufacture of furnaces and furnace burners
in: 29.21 Herstellung von Öfen und Brennern

# NACE_1.1:29.22
source: 29.22 Manufacture of lifting and handling equipment
in: 29.22 Herstellung von Hebezeugen und Fördermitteln

# NACE_1.1:29.23
source: 29.23 Manufacture of non-domestic cooling and ventilation equipment
in: 29.23 Herstellung von kälte- und lufttechnischen Erzeugnissen, nicht für den Haushalt

# NACE_1.1:29.24
source: 29.24 Manufacture of other general purpose machinery n.e.c
in: 29.24 Herstellung von sonstigen nicht wirtschaftszweigspezifischen Maschinen a.n.g.

# NACE_1.1:29.30
source: 29.30 Manufacture of agricultural and forestry machinery
in: 29.30 Herstellung von land- und forstwirtschaftlichen Maschinen

# NACE_1.1:29.31
source: 29.31 Manufacture of agricultural tractors
in: 29.31 Herstellung von land- und forstwirtschaftlichen Zugmaschinen

# NACE_1.1:29.32
source: 29.32 Manufacture of other agricultural and forestry machinery
in: 29.32 Herstellung von sonstigen land- und forstwirtschaftlichen Maschinen

# NACE_1.1:29.40
source: 29.40 Manufacture of machine- tools
in: 29.40 Herstellung von Werkzeugmaschinen

# NACE_1.1:29.50
source: 29.50 Manufacture of other special purpose machinery
in: 29.50 Herstellung von Maschinen für sonstige bestimmte Wirtschaftszweige

# NACE_1.1:29.51
source: 29.51 Manufacture of machinery for metallurgy
in: 29.51 Herstellung von Maschinen für die Metallerzeugung, von Walzwerkseinrichtungen und Gießmaschinen

# NACE_1.1:29.52
source: 29.52 Manufacture of machinery for mining, quarrying and construction
in: 29.52 Herstellung von Bergwerks-, Bau- und Baustoffmaschinen

# NACE_1.1:29.53
source: 29.53 Manufacture of machinery for food, beverage and tobacco processing
in: 29.53 Herstellung von Maschinen für die Nahrungs- und Genussmittelerzeugung und die Tabakverarbeitung

# NACE_1.1:29.54
source: 29.54 Manufacture of machinery for textile, apparel and leather production
in: 29.54 Herstellung von Maschinen für die Textil- und Bekleidungsherstellung und die Lederverarbeitung

# NACE_1.1:29.55
source: 29.55 Manufacture of machinery for paper and paperboard production
in: 29.55 Herstellung von Maschinen für die Papiererzeugung und -verarbeitung

# NACE_1.1:29.56
source: 29.56 Manufacture of other special purpose machinery n.e.c
in: 29.56 Herstellung von Maschinen für sonstige bestimmte Wirtschaftszweige a.n.g.

# NACE_1.1:29.60
source: 29.60 Manufacture of weapons and ammunition
in: 29.60 Herstellung von Waffen und Munition

# NACE_1.1:29.70
source: 29.70 Manufacture of domestic appliances n.e.c
in: 29.70 Herstellung von Haushaltsgeräten a.n.g.

# NACE_1.1:29.71
source: 29.71 Manufacture of electric domestic appliances
in: 29.71 Herstellung von elektrischen Haushaltsgeräten

# NACE_1.1:29.72
source: 29.72 Manufacture of non-electric domestic appliances
in: 29.72 Herstellung von nichtelektrischen Haushaltsgeräten

# NACE_1.1:30.00
source: 30.00 Manufacture of office machinery and computers
in: 30.00 Herstellung von Büromaschinen, Datenverarbeitungsgeräten und -einrichtungen

# NACE_1.1:30.10
source: 30.10 Manufacture of office machinery
in: 30.10 Herstellung von Büromaschinen

# NACE_1.1:30.20
source: 30.20 Manufacture of computers and other information processing equipment
in: 30.20 Herstellung von Datenverarbeitungsgeräten und -einrichtungen

# NACE_1.1:31.00
source: 31.00 Manufacture of electrical machinery and apparatus n.e.c
in: 31.00 Herstellung von Geräten der Elektrizitätserzeugung, -verteilung u. Ä.

# NACE_1.1:31.10
source: 31.10 Manufacture of electric motors, generators and transformers
in: 31.10 Herstellung von Elektromotoren, Generatoren und Transformatoren

# NACE_1.1:31.20
source: 31.20 Manufacture of electricity distribution and control apparatus
in: 31.20 Herstellung von Elektrizitätsverteilungs- und -schalteinrichtungen

# NACE_1.1:31.30
source: 31.30 Manufacture of insulated wire and cable
in: 31.30 Herstellung von isolierten Elektrokabeln, -leitungen und -drähten

# NACE_1.1:31.40
source: 31.40 Manufacture of accumulators, primary cells and primary batteries
in: 31.40 Herstellung von Akkumulatoren und Batterien

# NACE_1.1:31.50
source: 31.50 Manufacture of lighting equipment and electric lamps
in: 31.50 Herstellung von elektrischen Lampen und Leuchten

# NACE_1.1:31.60
source: 31.60 Manufacture of electrical equipment n.e.c
in: 31.60 Herstellung von elektrischen Ausrüstungen a.n.g.

# NACE_1.1:31.61
source: 31.61 Manufacture of electrical equipment for engines (F1) & vehicles (F2) n.e.c
in: 31.61 Herstellung von elektrischen Ausrüstungen für Motoren und Fahrzeuge a.n.g.

# NACE_1.1:31.62
source: 31.62 Manufacture of other electrical equipment n.e.c
in: 31.62 Herstellung von sonstigen elektrischen Ausrüstungen a.n.g.

# NACE_1.1:32.00
source: 32.00 Manufacture of radio, television and communication equipment and apparatus
in: 32.00 Rundfunk- und Nachrichtentechnik

# NACE_1.1:32.10
source: 32.10 Manufacture of electronic valves & tubes & other electronic components
in: 32.10 Herstellung von elektronischen Bauelementen

# NACE_1.1:32.20
source: 32.20 Manufacture of TV & radio transmitters & apparatus for line telephony &
in: 32.20 Herstellung von nachrichtentechnischen Geräten und Einrichtungen

# NACE_1.1:32.30
source: 32.30 Manufacture of TV & radio receivers, sound or video recording or ... app.
in: 32.30 Herstellung von Rundfunkgeräten sowie phono- und videotechnischen Geräten

# NACE_1.1:33.00
source: 33.00 Manufacture of medical, precision and optical instruments, watches & clocks
in: 33.00 Medizin-, Mess-, Steuer- und Regelungstechnik, Optik, Herstellung von Uhren

# NACE_1.1:33.10
source: 33.10 Manufacture of medical & surgical equipment & orthopaedic appliances
in: 33.10 Herstellung von medizinischen Geräten und orthopädischen Erzeugnissen

# NACE_1.1:33.20
source: 33.20 Manufacture of instruments & appliances for measuring, checking, testing,..
in: 33.20 Herstellung von Mess-, Kontroll-, Navigations- u. ä. Instrumenten und Vorrichtungen

# NACE_1.1:33.30
source: 33.30 Manufacture of industrial process control equipment
in: 33.30 Herstellung von industriellen Prozesssteuerungseinrichtungen

# NACE_1.1:33.40
source: 33.40 Manufacture of optical instruments and photographic equipment
in: 33.40 Herstellung von optischen und fotografischen Instrumenten und Geräten

# NACE_1.1:33.50
source: 33.50 Manufacture of watches and clocks
in: 33.50 Herstellung von Uhren

# NACE_1.1:34.00
source: 34.00 Manufacture of motor vehicles, trailers and semi-trailers
in: 34.00 Herstellung von Kraftwagen und Kraftwagenteilen

# NACE_1.1:34.10
source: 34.10 Manufacture of motor vehicles
in: 34.10 Herstellung von Kraftwagen und Kraftwagenmotoren

# NACE_1.1:34.20
source: 34.20 Manufacture of bodies (coachwork) for motor vehicles & of trailers &
in: 34.20 Herstellung von Karosserien, Aufbauten und Anhängern

# NACE_1.1:34.30
source: 34.30 Manufacture of parts & accessories for motor vehicles & their engines
in: 34.30 Herstellung von Teilen und Zubehör für Kraftwagen und Kraftwagenmotoren

# NACE_1.1:35.00
source: 35.00 Manufacture of other transport equipment
in: 35.00 Sonstiger Fahrzeugbau

# NACE_1.1:35.10
source: 35.10 Building and repairing of ships and boats
in: 35.10 Schiff- und Bootsbau

# NACE_1.1:35.11
source: 35.11 Building and repairing of ships
in: 35.11 Schiffbau (ohne Boots- und Yachtbau)

# NACE_1.1:35.12
source: 35.12 Building and repairing of pleasure and sporting boats
in: 35.12 Boots- und Yachtbau

# NACE_1.1:35.20
source: 35.20 Manufacture of railway and tramway locomotives and rolling stock
in: 35.20 Schienenfahrzeugbau

# NACE_1.1:35.30
source: 35.30 Manufacture of aircraft and spacecraft
in: 35.30 Luft- und Raumfahrzeugbau

# NACE_1.1:35.40
source: 35.40 Manufacture of motorcycles and bicycles
in: 35.40 Herstellung von Krafträdern, Fahrrädern und Behindertenfahrzeugen

# NACE_1.1:35.41
source: 35.41 Manufacture of motorcycles
in: 35.41 Herstellung von Krafträdern

# NACE_1.1:35.42
source: 35.42 Manufacture of bicycles
in: 35.42 Herstellung von Fahrrädern

# NACE_1.1:35.43
source: 35.43 Manufacture of invalid carriages
in: 35.43 Herstellung von Behindertenfahrzeugen

# NACE_1.1:35.50
source: 35.50 Manufacture of other transport equipment n.e.c
in: 35.50 Herstellung von sonstigen Fahrzeugen a.n.g.

# NACE_1.1:36.00
source: 36.00 Manufacture of furniture; manufacturing n.e.c
in: 36.00 Herstellung von Möbeln, Schmuck, Musikinstrumenten, Sportgeräten, Spielwaren und sonstigen Erzeugnissen

# NACE_1.1:36.10
source: 36.10 Manufacture of furniture
in: 36.10 Herstellung von Möbeln

# NACE_1.1:36.11
source: 36.11 Manufacture of chairs and seats
in: 36.11 Herstellung von Sitzmöbeln

# NACE_1.1:36.12
source: 36.12 Manufacture of other office and shop furniture
in: 36.12 Herstellung von Büro- und Ladenmöbeln

# NACE_1.1:36.13
source: 36.13 Manufacture of other kitchen furniture
in: 36.13 Herstellung von Küchenmöbeln

# NACE_1.1:36.14
source: 36.14 Manufacture of other furniture
in: 36.14 Herstellung von sonstigen Möbeln

# NACE_1.1:36.15
source: 36.15 Manufacture of mattresses
in: 36.15 Herstellung von Matratzen

# NACE_1.1:36.20
source: 36.20 Manufacture of jewellery and related articles
in: 36.20 Herstellung von Schmuck, Gold- und Silberschmiedewaren (ohne Fantasieschmuck)

# NACE_1.1:36.21
source: 36.21 Striking of coins and medals
in: 36.21 Herstellung von Münzen und Medaillen

# NACE_1.1:36.22
source: 36.22 Manufacture of jewellery and related articles n.e.c
in: 36.22 Herstellung von Schmuck, Gold- und Silberschmiedewaren (ohne Phantasieschmuck)

# NACE_1.1:36.30
source: 36.30 Manufacture of musical instruments
in: 36.30 Herstellung von Musikinstrumenten

# NACE_1.1:36.40
source: 36.40 Manufacture of sports goods
in: 36.40 Herstellung von Sportgeräten

# NACE_1.1:36.50
source: 36.50 Manufacture of games and toys
in: 36.50 Herstellung von Spielwaren

# NACE_1.1:36.60
source: 36.60 Miscellaneous manufacturing n.e.c
in: 36.60 Herstellung von sonstigen Erzeugnissen

# NACE_1.1:36.61
source: 36.61 Manufacture of imitation jewellery
in: 36.61 Herstellung von Phantasieschmuck

# NACE_1.1:36.62
source: 36.62 Manufacture of brooms and brushes
in: 36.62 Herstellung von Besen und Bürsten

# NACE_1.1:36.63
source: 36.63 Other manufacturing n.e.c
in: 36.63 Herstellung von Erzeugnissen a.n.g.

# NACE_1.1:37.10
source: 37.10 Recycling of metal waste and scrap
in: 37.10 Rückgewinnung von metallischen Altmaterialien und Reststoffen

# NACE_1.1:37.20
source: 37.20 Recycling of non-metal waste and scrap
in: 37.20 Rückgewinnung von nichtmetallischen Altmaterialien und Reststoffen

# NACE_1.1:01.00
source: 01.00 Agriculture, hunting and related service activities
in: 01.00 Landwirtschaft und Jagd

# NACE_1.1:01.10
source: 01.10 Growing of crops; market gardening; horticulture
in: 01.10 Pflanzenbau

# NACE_1.1:01.11
source: 01.11 Growing of cereals and other crops n.e.c
in: 01.11 Ackerbau

# NACE_1.1:01.12
source: 01.12 Growing of vegetables, horticultural specialities and nursery products
in: 01.12 Gartenbau

# NACE_1.1:01.13
source: 01.13 Growing of fruit, nuts, beverage and spice crops
in: 01.13 Dauerkulturbau

# NACE_1.1:01.20
source: 01.20 Farming of animals
in: 01.20 Tierhaltung

# NACE_1.1:01.21
source: 01.21 Farming of cattle, dairy farming
in: 01.21 Haltung von Rindern

# NACE_1.1:01.22
source: 01.22 Farming of sheep, goats, horses, asses, mules and hinnies
in: 01.22 Haltung von Schafen, Ziegen, Pferden und Eseln

# NACE_1.1:01.23
source: 01.23 Farming of swine
in: 01.23 Haltung von Schweinen

# NACE_1.1:01.24
source: 01.24 Farming of poultry
in: 01.24 Haltung von Geflügel

# NACE_1.1:01.25
source: 01.25 Other farming of animals
in: 01.25 Sonstige Tierhaltung

# NACE_1.1:01.30
source: 01.30 Growing of crops combined with farming of animals (mixed farming)
in: 01.30 Gemischte Landwirtschaft

# NACE_1.1:01.40
source: 01.40 Agricultural and animal husbandry service activities, except veterinary act
in: 01.40 Erbringung von landwirtschaftlichen und gärtnerischen Dienstleistungen

# NACE_1.1:01.41
source: 01.41 Agricultural service activities
in: 01.41 Erbringung von landwirtschaftlichen Dienstleistungen für den Pflanzenbau sowie von gärtnerischen Dienstleistungen

# NACE_1.1:01.42
source: 01.42 Animal husbandry service activities, except veterinary activities
in: 01.42 Erbringung von landwirtschaftlichen Dienstleistungen für die Tierhaltung

# NACE_1.1:01.50
source: 01.50 Hunting, trapping and game propagation including related service activities
in: 01.50 Jagd

# NACE_1.1:02.00
source: 02.00 Forestry, logging and related services activities
in: 02.00 Forstwirtschaft

# NACE_1.1:02.10
source: 02.10 Forestry and logging
in: 02.10 Forstwirtschaft (ohne Erbringung von forstwirtschaftlichen Dienstleistungen)

# NACE_1.1:02.20
source: 02.20 Forestry and logging related service activities
in: 02.20 Erbringung von forstwirtschaftlichen Dienstleistungen

# NACE_1.1:05.00
source: 05.00 Fishing, operation of fish hatcheries and fish farms + service activities
in: 05.00 Fischerei und Fischzucht

# NACE_1.1:05.10
source: 05.10 Fishing
in: 05.10 Fischerei

# NACE_1.1:05.20
source: 05.20 Operation of fish hatcheries and fish farms
in: 05.20 Fischzucht

# NACE_1.1:05.30
source: 05.30 Service activities incidental to fishing
in: 05.30 Erbringung von sonstigen Dienstleistungen für die Fischerei

# NACE_1.1:40.00
source: 40.00 Electricity, gas, steam and hot water supply
in: 40.00 Energieversorgung

# NACE_1.1:40.10
source: 40.10 Production and distribution of electricity
in: 40.10 Elektrizitätsversorgung

# NACE_1.1:40.20
source: 40.20 Manufacture of gas; distribution of gaseous fuels through mains
in: 40.20 Gasversorgung

# NACE_1.1:40.30
source: 40.30 Steam and hot water supply
in: 40.30 Wärmeversorgung

# NACE_1.1:41.00
source: 41.00 Collection, purification and distribution of water
in: 41.00 Wasserversorgung

# NACE_1.1:45.00
source: 45.00 Construction
in: 45.00 Bau

# NACE_1.1:45.10
source: 45.10 Site preparation
in: 45.10 Vorbereitende Baustellenarbeiten

# NACE_1.1:45.11
source: 45.11 Demolition and wrecking of buildings; earth moving
in: 45.11 Abbruch-, Spreng- und Erdbewegungsarbeiten

# NACE_1.1:45.12
source: 45.12 Test drilling and boring
in: 45.12 Test- und Suchbohrung

# NACE_1.1:45.20
source: 45.20 Building of complete constructions or parts thereof; civil engineering
in: 45.20 Hoch- und Tiefbau

# NACE_1.1:45.21
source: 45.21 General construction of buildings and civil engineering works
in: 45.21 Hochbau, Brücken- und Tunnelbau u. Ä.

# NACE_1.1:45.22
source: 45.22 Erection of roof covering and frames
in: 45.22 Zimmerei, Dachdeckerei, Bauspenglerei und Abdichtungen

# NACE_1.1:93.05
source: 93.05 Other service activities n.n.e.c
in: 93.05 Erbringung von Dienstleistungen a.n.g.

# NACE_1.1:95.00
source: 95.00 Activities of households as employers of domestic staff
in: 95.00 Private Haushalte mit Hauspersonal

# NACE_1.1:45.23
source: 45.23 Construction of highways, roads, airfields and sport facilities
in: 45.23 Bau von Straßen, Bahnverkehrsstrecken, Rollbahnen und Sportanlagen

# NACE_1.1:45.24
source: 45.24 Construction of water projects
in: 45.24 Wasserbau

# NACE_1.1:45.25
source: 45.25 Other construction work involving special trades
in: 45.25 Sonstiger spezialisierter Hoch- und Tiefbau

# NACE_1.1:45.30
source: 45.30 Building installation
in: 45.30 Bauinstallation

# NACE_1.1:45.31
source: 45.31 Installation of electrical wiring and fittings
in: 45.31 Elektroinstallation

# NACE_1.1:45.32
source: 45.32 Insulation work activities
in: 45.32 Dämmung gegen Kälte, Wärme, Schall und Erschütterung

# NACE_1.1:45.33
source: 45.33 Plumbing
in: 45.33 Gas-, Wasser-, Heizungs- und Lüftungsinstallation

# NACE_1.1:45.34
source: 45.34 Other building installation
in: 45.34 Sonstige Bauinstallation

# NACE_1.1:45.40
source: 45.40 Building completion
in: 45.40 Sonstiger Ausbau

# NACE_1.1:45.41
source: 45.41 Plastering
in: 45.41 Anbringen von Stuckaturen, Gipserei und Verputzerei

# NACE_1.1:45.42
source: 45.42 Joinery installation
in: 45.42 Bautischlerei und -schlosserei

# NACE_1.1:45.43
source: 45.43 Floor and wall covering
in: 45.43 Fußboden-, Fliesen- und Plattenlegerei, Tapeziererei

# NACE_1.1:45.44
source: 45.44 Painting and glazing
in: 45.44 Malerei und Glaserei

# NACE_1.1:45.45
source: 45.45 Other building completion
in: 45.45 Sonstiger Ausbau a.n.g.

# NACE_1.1:45.50
source: 45.50 Renting of construction or demolition equipment with operator
in: 45.50 Vermietung von Baumaschinen und -geräten mit Bedienungspersonal

# NACE_1.1:50.00
source: 50.00 Sale, maintenance & repair of motor vehicles; retail sale of fuel
in: 50.00 Kraftfahrzeughandel; Instandhaltung und Reparatur von Kraftfahrzeugen; Tankstellen

# NACE_1.1:50.10
source: 50.10 Sale of motor vehicles
in: 50.10 Handel mit Kraftwagen

# NACE_1.1:50.20
source: 50.20 Maintenance and repair of motor vehicles
in: 50.20 Instandhaltung und Reparatur von Kraftwagen

# NACE_1.1:50.30
source: 50.30 Sale of motor vehicle parts and accessories
in: 50.30 Handel mit Kraftwagenteilen und Zubehör

# NACE_1.1:50.40
source: 50.40 Sale, maintenance & repair of motorcycles & related parts & accessories
in: 50.40 Handel mit Krafträdern, Kraftradteilen und -zubehör; Instandhaltung und Reparatur von Krafträdern

# NACE_1.1:50.50
source: 50.50 Retail sale of automotive fuel
in: 50.50 Tankstellen
