Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# 63.11
source: 63.11 Data processing, hosting and related activities
in: 63.11 Datenverarbeitung, Hosting und damit verbundene Tätigkeiten

# 63.12
source: 63.12 Web portals
in: 63.12 Webportale

# 63.9
source: 63.9 Other information service activities
in: 63.9 Erbringung von sonstigen Informationsdienstleistungen

# 63.91
source: 63.91 News agency activities
in: 63.91 Korrespondenz- und Nachrichtenbüros

# 63.99
source: 63.99 Other information service activities n.e.c.
in: 63.99 Erbringung von sonstigen Informationsdienstleistungen a.n.g.

source: 64 Financial service activities, except insurance and pension funding
in: 64 Erbringung von Finanzdienstleistungen

# 64.1
source: 64.1 Monetary intermediation
in: 64.1 Zentralbanken und Kreditinstitute

# 64.11
source: 64.11 Central banking
in: 64.11 Zentralbanken

# 64.19
source: 64.19 Other monetary intermediation
in: 64.19 Kreditinstitute (ohne Spezialkreditinstitute)

# 64.2
source: 64.2 Activities of holding companies
in: 64.2 Beteiligungsgesellschaften

# 64.20
source: 64.20 Activities of holding companies
in: 64.20 Beteiligungsgesellschaften

# 64.3
source: 64.3 Trusts, funds and similar financial entities
in: 64.3 Treuhand- und sonstige Fonds und ähnliche Finanzinstitutionen

# 64.30
source: 64.30 Trusts, funds and similar financial entities
in: 64.30 Treuhand- und sonstige Fonds und ähnliche Finanzinstitutionen

# 64.9
source: 64.9 Other financial service activities, except insurance and pension funding
in: 64.9 Sonstige Finanzierungsinstitutionen

# 64.91
source: 64.91 Financial leasing
in: 64.91 Institutionen für Finanzierungsleasing

# 64.92
source: 64.92 Other credit granting
in: 64.92 Spezialkreditinstitute

# 64.99
source: 64.99 Other financial service activities, except insurance and pension funding n.e.c.
in: 64.99 Sonstige Finanzdienstleistungen a.n.g.

source: 65 Insurance, reinsurance and pension funding, except compulsory social security
in: 65 Versicherungen, Rückversicherungen und Pensionskassen (ohne Sozialversicherung)

# 65.1
source: 65.1 Insurance
in: 65.1 Versicherungen

# 65.11
source: 65.11 Life insurance
in: 65.11 Lebensversicherung

# 65.12
source: 65.12 Non-life insurance
in: 65.12 Nichtlebensversicherungen

# 65.2
source: 65.2 Reinsurance
in: 65.2 Rückversicherungen

# 65.20
source: 65.20 Reinsurance
in: 65.20 Rückversicherungen

# 65.3
source: 65.3 Pension funding
in: 65.3 Pensionskassen und Pensionsfonds

# 65.30
source: 65.30 Pension funding
in: 65.30 Pensionskassen und Pensionsfonds

source: 66 Activities auxiliary to financial services and insurance activities
in: 66 Mit Finanz- und Versicherungsdienstleistungen verbundene Tätigkeiten

# 66.1
source: 66.1 Activities auxiliary to financial services, except insurance and pension funding
in: 66.1 Mit Finanzdienstleistungen verbundene Tätigkeiten

# 66.11
source: 66.11 Administration of financial markets
in: 66.11 Effekten- und Warenbörsen

# 66.12
source: 66.12 Security and commodity contracts brokerage
in: 66.12 Effekten- und Warenhandel

# 66.19
source: 66.19 Other activities auxiliary to financial services, except insurance and pension funding
in: 66.19 Sonstige mit Finanzdienstleistungen verbundene Tätigkeiten

# 66.2
source: 66.2 Activities auxiliary to insurance and pension funding
in: 66.2 Mit Versicherungsdienstleistungen und Pensionskassen verbundene Tätigkeiten

# 66.21
source: 66.21 Risk and damage evaluation
in: 66.21 Risiko- und Schadensbewertung

# 66.22
source: 66.22 Activities of insurance agents and brokers
in: 66.22 Tätigkeit von Versicherungsmaklerinnen und -maklern

# 66.29
source: 66.29 Other activities auxiliary to insurance and pension funding
in: 66.29 Sonstige mit Versicherungsdienstleistungen und Pensionskassen verbundene Tätigkeiten

# 66.3
source: 66.3 Fund management activities
in: 66.3 Fondsmanagement

# 66.30
source: 66.30 Fund management activities
in: 66.30 Fondsmanagement

source: 68 Real estate activities
in: 68 Grundstücks- und Wohnungswesen

# 68.1
source: 68.1 Buying and selling of own real estate
in: 68.1 Kauf und Verkauf von eigenen Grundstücken, Gebäuden und Wohnungen

# 68.10
source: 68.10 Buying and selling of own real estate
in: 68.10 Kauf und Verkauf von eigenen Grundstücken, Gebäuden und Wohnungen

# 68.2
source: 68.2 Renting and operating of own or leased real estate
in: 68.2 Vermietung, Verpachtung von eigenen oder geleasten Grundstücken, Gebäuden und Wohnungen

# 68.20
source: 68.20 Renting and operating of own or leased real estate
in: 68.20 Vermietung, Verpachtung von eigenen oder geleasten Grundstücken, Gebäuden und Wohnungen

# 68.3
source: 68.3 Real estate activities on a fee or contract basis
in: 68.3 Vermittlung und Verwaltung von Grundstücken, Gebäuden und Wohnungen für Dritte

# 68.31
source: 68.31 Real estate agencies
in: 68.31 Vermittlung von Grundstücken, Gebäuden und Wohnungen für Dritte

# 68.32
source: 68.32 Management of real estate on a fee or contract basis
in: 68.32 Verwaltung von Grundstücken, Gebäuden und Wohnungen für Dritte

source: 69 Legal and accounting activities
in: 69 Rechts- und Steuerberatung, Wirtschaftsprüfung

# 69.1
source: 69.1 Legal activities
in: 69.1 Rechtsberatung

# 69.10
source: 69.10 Legal activities
in: 69.10 Rechtsberatung

# 69.2
source: 69.2 Accounting, bookkeeping and auditing activities; tax consultancy
in: 69.2 Wirtschaftsprüfung und Steuerberatung; Buchführung

# 69.20
source: 69.20 Accounting, bookkeeping and auditing activities; tax consultancy
in: 69.20 Wirtschaftsprüfung und Steuerberatung; Buchführung

source: 70 Activities of head offices, management consultancy activities
in: 70 Verwaltung und Führung von Unternehmen und Betrieben; Unternehmensberatung

# 70.1
source: 70.1 Activities of head offices
in: 70.1 Verwaltung und Führung von Unternehmen und Betrieben

# 70.10
source: 70.10 Activities of head offices
in: 70.10 Verwaltung und Führung von Unternehmen und Betrieben

# 70.2
source: 70.2 Management consultancy activities
in: 70.2 Public-Relations- und Unternehmensberatung

# 70.21
source: 70.21 Public relations and communication activities
in: 70.21 Public-Relations-Beratung

# 70.22
source: 70.22 Business and other management consultancy activities
in: 70.22 Unternehmensberatung

source: 71 Architectural and engineering activities; technical testing and analysis
in: 71 Architektur- und Ingenieurbüros; technische, physikalische und chemische Untersuchung

# 71.1
source: 71.1 Architectural and engineering activities and related technical consultancy
in: 71.1 Architektur- und Ingenieurbüros

# 71.11
source: 71.11 Architectural activities
in: 71.11 Architekturbüros

# 71.12
source: 71.12 Engineering activities and related technical consultancy
in: 71.12 Ingenieurbüros

# 71.2
source: 71.2 Technical testing and analysis
in: 71.2 Technische, physikalische und chemische Untersuchung

# 71.20
source: 71.20 Technical testing and analysis
in: 71.20 Technische, physikalische und chemische Untersuchung

source: 72 Scientific research and development
in: 72 Forschung und Entwicklung

# 72.1
source: 72.1 Research and experimental development on natural sciences and engineering
in: 72.1 Forschung und Entwicklung im Bereich Natur-, Ingenieur-, Agrarwissenschaften und Medizin

# 72.11
source: 72.11 Research and experimental development on biotechnology
in: 72.11 Forschung und Entwicklung im Bereich Biotechnologie

# 72.19
source: 72.19 Other research and experimental development on natural sciences and engineering
in: 72.19 Sonstige Forschung und Entwicklung im Bereich Natur-, Ingenieur-, Agrarwissenschaften und Medizin

# 72.2
source: 72.2 Research and experimental development on social sciences and humanities
in: 72.2 Forschung und Entwicklung im Bereich Rechts-, Wirtschafts- und Sozialwissenschaften sowie im Bereich Sprach-, Kultur- und Kunstwissenschaften

# 72.20
source: 72.20 Research and experimental development on social sciences and humanities
in: 72.20 Forschung und Entwicklung im Bereich Rechts-, Wirtschafts- und Sozialwissenschaften sowie im Bereich Sprach-, Kultur- und Kunstwissenschaften

source: 73 Advertising and market research
in: 73 Werbung und Marktforschung

# 73.1
source: 73.1 Advertising
in: 73.1 Werbung

# 73.11
source: 73.11 Advertising agencies
in: 73.11 Werbeagenturen

# 73.12
source: 73.12 Media representation
in: 73.12 Vermarktung und Vermittlung von Werbezeiten und Werbeflächen

# 73.2
source: 73.2 Market research and public opinion polling
in: 73.2 Markt- und Meinungsforschung

# 73.20
source: 73.20 Market research and public opinion polling
in: 73.20 Markt- und Meinungsforschung

source: 74 Other professional, scientiic and technical activities
in: 74 Sonstige freiberufliche, wissenschaftliche und technische Tätigkeiten

# 74.1
source: 74.1 Specialised design activities
in: 74.1 Ateliers für Textil-, Schmuck-, Grafik- u. ä. Design

# 74.10
source: 74.10 Specialised design activities
in: 74.10 Ateliers für Textil-, Schmuck-, Grafik- u. ä. Design

# 74.2
source: 74.2 Photographic activities
in: 74.2 Fotografie und Fotolabors

# 74.20
source: 74.20 Photographic activities
in: 74.20 Fotografie und Fotolabors

# 74.3
source: 74.3 Translation and interpretation activities
in: 74.3 Übersetzen und Dolmetschen

# 74.30
source: 74.30 Translation and interpretation activities
in: 74.30 Übersetzen und Dolmetschen

# 74.9
source: 74.9 Other professional, scientific and technical activities n.e.c.
in: 74.9 Sonstige freiberufliche, wissenschaftliche und technische Tätigkeiten a.n.g.

# 74.90
source: 74.90 Other professional, scientific and technical activities n.e.c.
in: 74.90 Sonstige freiberufliche, wissenschaftliche und technische Tätigkeiten a.n.g.

source: 75 Veterinary activities
in: 75 Veterinärwesen

# 75.0
source: 75.0 Veterinary activities
in: 75.0 Veterinärwesen

# 75.00
source: 75.00 Veterinary activities
in: 75.00 Veterinärwesen

source: 77 Rental and leasing activities
in: 77 Vermietung von beweglichen Sachen

# 77.1
source: 77.1 Renting and leasing of motor vehicles
in: 77.1 Vermietung von Kraftwagen

# 77.11
source: 77.11 Renting and leasing of cars and light motor vehicles
in: 77.11 Vermietung von Kraftwagen mit einem Gesamtgewicht von 3,5 t oder weniger

# 77.12
source: 77.12 Renting and leasing of trucks
in: 77.12 Vermietung von Kraftwagen mit einem Gesamtgewicht von mehr als 3,5 t

# 77.2
source: 77.2 Renting and leasing of personal and household goods
in: 77.2 Vermietung von Gebrauchsgütern

# 77.21
source: 77.21 Renting and leasing of recreational and sports goods
in: 77.21 Vermietung von Sport- und Freizeitgeräten

# 77.22
source: 77.22 Renting of video tapes and disks
in: 77.22 Videotheken

# 77.29
source: 77.29 Renting and leasing of other personal and household goods
in: 77.29 Vermietung von sonstigen Gebrauchsgütern

# 77.3
source: 77.3 Renting and leasing of other machinery, equipment and tangible goods
in: 77.3 Vermietung von Maschinen, Geräten und sonstigen beweglichen Sachen

# 77.31
source: 77.31 Renting and leasing of agricultural machinery and equipment
in: 77.31 Vermietung von landwirtschaftlichen Maschinen und Geräten

# 77.32
source: 77.32 Renting and leasing of construction and civil engineering machinery and equipment
in: 77.32 Vermietung von Baumaschinen und –geräten

# 77.33
source: 77.33 Renting and leasing of office machinery and equipment (including computers)
in: 77.33 Vermietung von Büromaschinen, Datenverarbeitungsgeräten und -einrichtungen

# 77.34
source: 77.34 Renting and leasing of water transport equipment
in: 77.34 Vermietung von Wasserfahrzeugen

# 77.35
source: 77.35 Renting and leasing of air transport equipment
in: 77.35 Vermietung von Luftfahrzeugen

# 77.39
source: 77.39 Renting and leasing of other machinery, equipment and tangible goods n.e.c.
in: 77.39 Vermietung von sonstigen Maschinen, Geräten und beweglichen Sachen a.n.g.

# 77.4
source: 77.4 Leasing of intellectual property and similar products, except copyrighted works
in: 77.4 Leasing von nichtfinanziellen immateriellen Vermögensgegenständen (ohne Copyrights)

# 77.40
source: 77.40 Leasing of intellectual property and similar products, except copyrighted works
in: 77.40 Leasing von nichtfinanziellen immateriellen Vermögensgegenständen (ohne Copyrights)

source: 78 Employment activities
in: 78 Vermittlung und Überlassung von Arbeitskräften

# 78.1
source: 78.1 Activities of employment placement agencies
in: 78.1 Vermittlung von Arbeitskräften

# 78.10
source: 78.10 Activities of employment placement agencies
in: 78.10 Vermittlung von Arbeitskräften

# 78.2
source: 78.2 Temporary employment agency activities
in: 78.2 Befristete Überlassung von Arbeitskräften

# 78.20
source: 78.20 Temporary employment agency activities
in: 78.20 Befristete Überlassung von Arbeitskräften

# 78.3
source: 78.3 Other human resources provision
in: 78.3 Sonstige Überlassung von Arbeitskräften

# 78.30
source: 78.30 Other human resources provision
in: 78.30 Sonstige Überlassung von Arbeitskräften

source: 79 Travel agency, tour operator and other reservation service and related activities
in: 79 Reisebüros, Reiseveranstalter und Erbringung sonstiger Reservierungsdienstleistungen

# 79.1
source: 79.1 Travel agency and tour operator activities
in: 79.1 Reisebüros und Reiseveranstalter

# 79.11
source: 79.11 Travel agency activities
in: 79.11 Reisebüros

# 79.12
source: 79.12 Tour operator activities
in: 79.12 Reiseveranstalter

# 79.9
source: 79.9 Other reservation service and related activities
in: 79.9 Erbringung sonstiger Reservierungsdienstleistungen

# 79.90
source: 79.90 Other reservation service and related activities
in: 79.90 Erbringung sonstiger Reservierungsdienstleistungen

source: 80 Security and investigation activities
in: 80 Wach- und Sicherheitsdienste sowie Detekteien

# 80.1
source: 80.1 Private security activities
in: 80.1 Private Wach- und Sicherheitsdienste

# 80.10
source: 80.10 Private security activities
in: 80.10 Private Wach- und Sicherheitsdienste

# 80.2
source: 80.2 Security systems service activities
in: 80.2 Sicherheitsdienste mithilfe von Überwachungs- und Alarmsystemen

# 80.20
source: 80.20 Security systems service activities
in: 80.20 Sicherheitsdienste mithilfe von Überwachungs- und Alarmsystemen

# 80.3
source: 80.3 Investigation activities
in: 80.3 Detekteien

# 80.30
source: 80.30 Investigation activities
in: 80.30 Detekteien

source: 81 Services to buildings and landscape activities
in: 81 Gebäudebetreuung; Garten- und Landschaftsbau

# 81.1
source: 81.1 Combined facilities support activities
in: 81.1 Hausmeisterdienste

# 81.10
source: 81.10 Combined facilities support activities
in: 81.10 Hausmeisterdienste

# 81.2
source: 81.2 Cleaning activities
in: 81.2 Reinigung von Gebäuden, Straßen und Verkehrsmitteln

# 81.21
source: 81.21 General cleaning of buildings
in: 81.21 Allgemeine Gebäudereinigung

# 81.22
source: 81.22 Other building and industrial cleaning activities
in: 81.22 Spezielle Reinigung von Gebäuden und Reinigung von Maschinen

# 81.29
source: 81.29 Other cleaning activities
in: 81.29 Reinigung a.n.g.

# 81.3
source: 81.3 Landscape service activities
in: 81.3 Garten- und Landschaftsbau sowie Erbringung von sonstigen gärtnerischen Dienstleistungen

# 81.30
source: 81.30 Landscape service activities
in: 81.30 Garten- und Landschaftsbau sowie Erbringung von sonstigen gärtnerischen Dienstleistungen

source: 82 Office administrative, office support and other business support activities
in: 82 Erbringung von wirtschaftlichen Dienstleistungen für Unternehmen und Privatpersonen a.n.g.

# 82.1
source: 82.1 Office administrative and support activities
in: 82.1 Sekretariats- und Schreibdienste, Copy-Shops

# 82.11
source: 82.11 Combined office administrative service activities
in: 82.11 Allgemeine Sekretariats- und Schreibdienste

# 82.19
source: 82.19 Photocopying, document preparation and other specialised office support activities
in: 82.19 Copy-Shops; Dokumentenvorbereitung und Erbringung sonstiger spezieller Sekretariatsdienste

# 82.2
source: 82.2 Activities of call centres
in: 82.2 Call Centers

# 82.20
source: 82.20 Activities of call centres
in: 82.20 Call Centers

# 82.3
source: 82.3 Organisation of conventions and trade shows
in: 82.3 Messe-, Ausstellungs- und Kongressveranstalter

# 82.30
source: 82.30 Organisation of conventions and trade shows
in: 82.30 Messe-, Ausstellungs- und Kongressveranstalter

# 82.9
source: 82.9 Business support service activities n.e.c.
in: 82.9 Erbringung sonstiger wirtschaftlicher Dienstleistungen für Unternehmen und Privatpersonen

# 82.91
source: 82.91 Activities of collection agencies and credit bureaus
in: 82.91 Inkassobüros und Auskunfteien

# 82.92
source: 82.92 Packaging activities
in: 82.92 Abfüllen und Verpacken

# 82.99
source: 82.99 Other business support service activities n.e.c.
in: 82.99 Erbringung sonstiger wirtschaftlicher Dienstleistungen für Unternehmen und Privatpersonen a.n.g.

source: 84 Public administration and defence; compulsory social security
in: 84 Öffentliche Verwaltung, Verteidigung; Sozialversicherung

# 84.1
source: 84.1 Administration of the State and the economic and social policy of the community
in: 84.1 Öffentliche Verwaltung

# 84.11
source: 84.11 General public administration activities
in: 84.11 Allgemeine öffentliche Verwaltung

# 84.12
source: 84.12 Regulation of the activities of providing health care, education, cultural services and other social services, excluding social security
in: 84.12 Öffentliche Verwaltung auf den Gebieten Gesundheitswesen, Bildung, Kultur und Sozialwesen

# 84.13
source: 84.13 Regulation of and contribution to more efficient operation of businesses
in: 84.13 Wirtschaftsförderung, -ordnung und -aufsicht

# 84.2
source: 84.2 Provision of services to the community as a whole
in: 84.2 Auswärtige Angelegenheiten, Verteidigung, Rechtspflege/Justiz, öffentliche Sicherheit und Ordnung

# 84.21
source: 84.21 Foreign affairs
in: 84.21 Auswärtige Angelegenheiten

# 84.22
source: 84.22 Defence activities
in: 84.22 Verteidigung

# 84.23
source: 84.23 Justice and judicial activities
in: 84.23 Rechtspflege/Justiz

# 84.24
source: 84.24 Public order and safety activities
in: 84.24 Öffentliche Sicherheit und Ordnung

# 84.25
source: 84.25 Fire service activities
in: 84.25 Feuerwehren

# 84.3
source: 84.3 Compulsory social security activities
in: 84.3 Sozialversicherung

# 84.30
source: 84.30 Compulsory social security activities
in: 84.30 Sozialversicherung

source: 85 Education
in: 85 Erziehung und Unterricht

# 85.1
source: 85.1 Pre-primary education
in: 85.1 Kindergärten und Vorschulen

# 85.10
source: 85.10 Pre-primary education
in: 85.10 Kindergärten und Vorschulen

# 85.2
source: 85.2 Primary education
in: 85.2 Grundschulen/Volksschulen

# 85.20
source: 85.20 Primary education
in: 85.20 Grundschulen/Volksschulen

# 85.3
source: 85.3 Secondary education
in: 85.3 Weiterführende Schulen

# 85.31
source: 85.31 General secondary education
in: 85.31 Allgemein bildende weiterführende Schulen

# 85.32
source: 85.32 Technical and vocational secondary education
in: 85.32 Berufsbildende weiterführende Schulen

# 85.4
source: 85.4 Higher education
in: 85.4 Tertiärer und post-sekundärer, nicht tertiärer Unterricht

# 85.41
source: 85.41 Post-secondary non-tertiary education
in: 85.41 Post-sekundärer, nicht tertiärer Unterricht

# 85.42
source: 85.42 Tertiary education
in: 85.42 Tertiärer Unterricht

# 85.5
source: 85.5 Other education
in: 85.5 Sonstiger Unterricht

# 85.51
source: 85.51 Sports and recreation education
in: 85.51 Sport- und Freizeitunterricht

# 85.52
source: 85.52 Cultural education
in: 85.52 Kulturunterricht

# 85.53
source: 85.53 Driving school activities
in: 85.53 Fahr- und Flugschulen

# 85.59
source: 85.59 Other education n.e.c.
in: 85.59 Sonstiger Unterricht a.n.g.

# 85.6
source: 85.6 Educational support activities
in: 85.6 Erbringung von Dienstleistungen für den Unterricht

# 85.60
source: 85.60 Educational support activities
in: 85.60 Erbringung von Dienstleistungen für den Unterricht

source: 86 Human health activities
in: 86 Gesundheitswesen

# 86.1
source: 86.1 Hospital activities
in: 86.1 Krankenhäuser

# 86.10
source: 86.10 Hospital activities
in: 86.10 Krankenhäuser

# 86.2
source: 86.2 Medical and dental practice activities
in: 86.2 Arzt- und Zahnarztpraxen

# 86.21
source: 86.21 General medical practice activities
in: 86.21 Arztpraxen für Allgemeinmedizin

# 86.22
source: 86.22 Specialist medical practice activities
in: 86.22 Facharztpraxen

# 86.23
source: 86.23 Dental practice activities
in: 86.23 Zahnarztpraxen

# 86.9
source: 86.9 Other human health activities
in: 86.9 Gesundheitswesen a.n.g.

# 86.90
source: 86.90 Other human health activities
in: 86.90 Gesundheitswesen a.n.g.

source: 87 Residential care activities
in: 87 Heime (ohne Erholungs- und Ferienheime)

# 87.1
source: 87.1 Residential nursing care activities
in: 87.1 Pflegeheime

# 87.10
source: 87.10 Residential nursing care activities
in: 87.10 Pflegeheime

# 87.2
source: 87.2 Residential care activities for mental retardation, mental health and substance abuse
in: 87.2 Stationäre Einrichtungen zur psychosozialen Betreuung, Suchtbekämpfung u. Ä.

# 87.20
source: 87.20 Residential care activities for mental retardation, mental health and substance abuse
in: 87.20 Stationäre Einrichtungen zur psychosozialen Betreuung, Suchtbekämpfung u. Ä.

# 87.3
source: 87.3 Residential care activities for the elderly and disabled
in: 87.3 Altenheime; Alten- und Behindertenwohnheime

# 87.30
source: 87.30 Residential care activities for the elderly and disabled
in: 87.30 Altenheime; Alten- und Behindertenwohnheime

# 87.9
source: 87.9 Other residential care activities
in: 87.9 Sonstige Heime (ohne Erholungs- und Ferienheime)

# 87.90
source: 87.90 Other residential care activities
in: 87.90 Sonstige Heime (ohne Erholungs- und Ferienheime)

source: 88 Social work activities without accommodation
in: 88 Sozialwesen (ohne Heime)

# 88.1
source: 88.1 Social work activities without accommodation for the elderly and disabled
in: 88.1 Soziale Betreuung älterer Menschen und Behinderter

# 88.10
source: 88.10 Social work activities without accommodation for the elderly and disabled
in: 88.10 Soziale Betreuung älterer Menschen und Behinderter

# 88.9
source: 88.9 Other social work activities without accommodation
in: 88.9 Sonstiges Sozialwesen (ohne Heime)

# 88.91
source: 88.91 Child day-care activities
in: 88.91 Tagesbetreuung von Kindern

# 88.99
source: 88.99 Other social work activities without accommodation n.e.c.
in: 88.99 Sonstiges Sozialwesen a.n.g.

source: 90 Creative, arts and entertainment activities
in: 90 Kreative, künstlerische und unterhaltende Tätigkeiten

# 90.0
source: 90.0 Creative, arts and entertainment activities
in: 90.0 Kreative, künstlerische und unterhaltende Tätigkeiten

# 90.01
source: 90.01 Performing arts
in: 90.01 Darstellende Kunst

# 90.02
source: 90.02 Support activities to performing arts
in: 90.02 Erbringung von Dienstleistungen für die darstellende Kunst

# 90.03
source: 90.03 Artistic creation
in: 90.03 Künstlerisches und schriftstellerisches Schaffen

# 90.04
source: 90.04 Operation of arts facilities
in: 90.04 Betrieb von Kultur- und Unterhaltungseinrichtungen

source: 91 Libraries, archives, museums and other cultural activities
in: 91 Bibliotheken, Archive, Museen, botanische und zoologische Gärten

# 91.0
source: 91.0 Libraries, archives, museums and other cultural activities
in: 91.0 Bibliotheken, Archive, Museen, botanische und zoologische Gärten

# 91.01
source: 91.01 Library and archives activities
in: 91.01 Bibliotheken und Archive

# 91.02
source: 91.02 Museums activities
in: 91.02 Museen
