Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# FeedbackPageContent
source: The European PRTR is the result of a joint effort of industrial operators, Competent authorities of reporting countries, the European Environment Agency and the European Commission. Feedback from users of the E-PRTR Website is very welcome and is essential to define future improvements. Please contact the European Commission here if you have any comments, proposals and/or questions concerning the E-PRTR website.
in: Das Europäische Schadstofffreisetzungs-und -verbringungsregister E-PRTR (European Release and Transfer Register) ist das Ergebnis gemeinsamer Anstrengungen der Betreiber aus der Industrie, der zuständigen Behörden, der Europäischen Umweltagentur und der Europäischen Kommission. Rückmeldungen von Benutzern der E-PRTR-Website sind uns sehr willkommen und unverzichtbar für zukünftige Verbesserungen. Bitte wenden Sie sich unter dieser E-Mai-Adresse an die Europäische Kommission, wenn Sie Anmerkungen, Anregungen und/oder Fragenzur E-PRTR-Website haben.

# HomeWelcomeText
source: The European Pollutant Release and Transfer Register (E-PRTR) is the new Europe-wide register that provides easily accessible key environmental data from industrial facilities in European Union Member States and in Iceland, Liechtenstein and Norway. It replaces and improves upon the previous European Pollutant Emission Register (EPER). The new register contains data reported annually by some 24,000 industrial facilities covering 65 economic activities across Europe. For each facility, information is provided concerning the amounts of pollutant releases to air, water and land as well as off-site transfers of waste and of pollutants in waste water from a list of 91 key pollutants including heavy metals, pesticides, greenhouse gases and dioxins for the year 2007. Some information on releases from diffuse sources is also available and will be gradually enhanced. The register contributes to transparency and public participation in environmental decision-making. It implements for the European Community the UNECE (United Nations Economic Commission for Europe) PRTR Protocol to the Aarhus Convention on Access to Information, Public Participation in Decision-making and Access to Justice in Environmental Matters.
in: Das Europäische Schadstofffreisetzungs- und -verbringungsregister (E-PRTR - European Pollutant Release and Transfer Register) ist das neue europaweite Register, das in leicht zugänglicher Form wesentliche Umweltinformationen von Industriebetriebseinrichtungen in den Mitgliedstaaten der Europäischen Union sowie in Island, Liechtenstein und Norwegen liefert. Es handelt sich um den verbesserten Nachfolger des bisherigen Europäischen Schadstoffemissionsregisters (EPER - European Pollutant Emission Register). Das neue Register enthält Daten, die von rund 24.000 Industriebetriebseinrichtungen aus allen Teilen Europas gemeldet worden sind, die sich einer oder mehrerer von 65 verschiedenen Tätigkeiten widmen. Zu jeder Betriebseinrichtung finden sich Informationen über die Menge der Schadstofffreisetzungen in Luft, Wasser und Boden, über die Verbringungen von Abfällen außerhalb des Standorts sowie über die im Abwasser enthaltenen Schadstoffe. Die Angaben erfolgen für eine Liste von 91 wesentlichen Schadstoffen, darunter Schwermetalle, Pestizide, Treibhausgase und Dioxine, und beziehen sich auf das Jahr 2007. Das E-PRTR enthält auch eingeschränkte Informationen über Freisetzungen aus diffusen Quellen ins Wasser, die schrittweise ausgeweitet und vertieft werden. Das Register leistet einen Beitrag zur Transparenz und zur Beteiligung der Öffentlichkeit an der Entscheidungsfindung im Umweltbereich. Für die Europäische Union erfolgt damit die Umsetzung des PRTR-Protokolls zum Übereinkommen der UN-Wirtschaftskommission für Europa über den Zugang zu Informationen, die Öffentlichkeitsbeteiligung an Entscheidungsverfahren und den Zugang zu Gerichten in Umweltangelegenheiten (kurz: "Århus-Übereinkommen").

# LinksEUinternationalPageContent
source: Organisations and Conventions related to E-PRTR Global PRTR Website United Nations – Environment Programme Organisation for Economic Co-operation and Development - OECD PRTR Protocol Website
in: Organisationen und Übereinkommen mit Bezug zum E-PRTR Globale PRTR-Website Umweltprogramm der Vereinten Nationen (UNEP) Organisation für wirtschaftliche Zusammenarbeit und Entwicklung - OECD Website zum PRTR-Protokoll

# LinksNationalRegistersPageContent
source: National PRTR – European Union Member States The following countries have developed their own PRTR country-specific website: Austria, Belgium, Czech Republic, Denmark, France, Germany, Greece, Hungary, Italy, Spain, the Netherlands, Romania, Slovakia, Sweden and the United Kingdom In cases where the Competent Authorities of the Member States have not developed a PRTR website yet, a link to the relevant Ministry or Agency is available here: Bulgaria, Cyprus, Estonia, Finland, Ireland, Latvia, Lithuania, Luxembourg, Malta, Poland, Portugal, and Slovenia National PRTR – EFTA countries In this section you will find a list of the PRTR country-specific websites of those EFTA countries which have one: Norway and Switzerland. National PRTR – Outside Europe In this section you will find a list of the PRTR country-specific websites outside Europe. Australia, Chile, Japan, Canada, Mexico, United States of America
in: Nationale PRTR - Mitgliedstaaten der Europäischen Union Die folgenden EU-Mitgliedstaaten haben ihre eigene landesspezifische PRTR-Website erstellt: Österreich, Belgien, Tschechische Republik, Dänemark, Frankreich, Deutschland, Griechenland, Ungarn, Italien, Spanien, Niederlande, Rumänien, Slowakei, Schweden und Vereinigtes Königreich Bei den Ländern, deren zuständige Behörde noch keine nationale PRTR-Website erstellt haben, finden Sie unter den nachfolgenden Links Informationen von den betreffenden Ministerien oder Agenturen: Bulgarien, Zypern, Estland, Finnland, Irland, Lettland, Litauen, Luxemburg, Malta, Polen, Portugal und Slowenien Nationale PRTR – EFTA-Staaten Im vorliegenden Abschnitt finden Sie eine Liste der landesspezifischen PRTR-Websites der EFTA-Staaten, sofern vorhanden: Norwegen und Schweiz. Nationale PRTR – Außerhalb Europas Im vorliegenden Abschnitt finden Sie eine Liste der landesspezifischen PRTR-Websites von Staaten außerhalb Europas. Australien, Chile, Japan, Kanada, Mexiko, Vereinigte Staaten von Amerika

# LinksResearchProjectsPageContent
source: E-PRTR Folder in CIRCA CIRCA is an extranet tool, developed under the European Commission which enables a given community (e.g. committee, working group, project group etc.) geographically spread across Europe (and beyond) to maintain a space on the Internet where they can share information, documents and participate in discussions. E-PRTR Community has a CIRCA folder which is available here. Original deliveries in EIONET The data reported by countries each year is uploaded into Central Data Repository (CDR) of Reportnet. This infrastructure of the Eionet partnership network of the European Environment Agency (EEA) is publicly available and can be accessed here.
in: E-PRTR-Verzeichnis in CIRCA CIRCA ist ein für die Europäische Kommission entwickeltes Extranet-Tool, das es einer bestimmten Gruppe (z. B. einem Ausschuss, einer Arbeitsgruppe, einer Projektgruppe usw.), die geografisch auf verschiedene Teile Europas (bzw. sogar außerhalb Europas) verteilt ist, ermöglicht, einen gemeinsamen Bereich im Internet zu unterhalten, in dem die Mitglieder Informationen und Dokumente zur gemeinsamen Nutzung hinterlegen sowie miteinander in Diskussion treten können. Die E-PRTR-Gemeinschaft verfügt über ein CIRCA-Verzeichnis, das Sie hier finden. Originallieferungen auf EIONET Die von den einzelnen Ländern jährlich gemeldeten Daten werden in das Central Data Repository (CDR) von Reportnet hochgeladen. Diese Infrastruktur des EIONET-Partnerschaftsnetzwerks der Europäischen Umweltagentur (EUA) ist öffentlich zugänglich, und zwar hier.

# NewsPageContent
source: Below E-PRTR related news are listed. News 9 November 2009 The E-PRTR website is now ready! All member states can now review their latest data. News Archive No news stories available in this category
in: Nachfolgend sind Nachrichten mit Bezug zum E-PRTR aufgelistet. Nachrichten 9. November 2009 Die E-PRTR-Website ist fertig! Alle Mitgliedstaaten können nun zur Überprüfung ihrer neuesten Daten schreiten. Nachrichtenarchiv In dieser Kategorie sind keine Nachrichten vorhanden

# PeopleCommunityPageContent
source: Test content of the People and Community page.
in: Testinhalt der Seite "Menschen und Gemeinschaft".

# ReviewFactSheetPageContent
source: Example content, page presently unused
in: Beispielinhalt, Seite derzeit nicht verwendet.

# ReviewReportPageContent
source: Example content, page presently unused
in: Beispielinhalt, Seite derzeit nicht verwendet.

# ConfidentialityExplanationPR1
source: To be delivered by COM
in: Muss von der Europäischen Kommission noch ausgefüllt werden.

# ConfidentialityExplanationWT1
source: To be delivered by COM
in: Muss von der Europäischen Kommission noch ausgefüllt werden.

# ConfidentialityExplanationPT1
source: This page presents the statistics on confidentiality and the reasons for not disclosing data to E-PRTR provided by the reporting countries. In cases of confidentiality, the name of the pollutant is replaced by the name of a pollutant group and the method of measurement/calculation is not reported. The reason given for confidentiality claims is presented in the confidentiality sheet. Released quantities of the PRTR facilities are always reported. However, due to confidentiality claims, the total emissions of single pollutants transferred off-site by PRTR activities may be different from the aggregated data presented in the register. Only aggregated data on transfers of pollutants group include all the emissions actually reported to E-PRTR. Member States may refuse disclosure of environmental information on pollutant transfers if these would adversely affect: international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) intellectual property rights- Article 4(2)(e)
in: Auf der vorliegenden Seite finden Sie die Statistik zur Vertraulichkeit und zu den Gründen, die von den verschiedenen Ländern für die Nicht-Veröffentlichung bestimmter Daten im E-PRTR angeführt worden sind. Bei Inanspruchnahme von Vertraulichkeit wird der Name des Schadstoffs durch den Namen der betreffenden Schadstoffgruppe ersetzt und das Mess-/Berechnungsverfahren nicht angegeben. Die bei der Inanspruchnahme von Vertraulichkeit angeführten Gründe finden sich auf dem Blatt "Vertraulichkeit". Die von den E-PRTR-Betriebseinrichtungen freigesetzten Mengen werden stets gemeldet. Allerdings kann es aufgrund von Inanspruchnahmen von Vertraulichkeit dazu kommen, dass die Gesamtemissionen einzelner Schadstoffe, die durch E-PRTR-Tätigkeiten nach außerhalb des jeweiligen Standorts verbracht werden, von dem im Register verzeichneten aggregierten Daten abweichen. Nur die aggregierten Daten zur jeweiligen Schadstoffgruppe enthalten wirklich stets sämtliche an das E-PRTR gemeldeten Emissionen. Die Mitgliedstaaten sind berechtigt, die Offenlegung von Umweltinformationen über Schadstoffverbringungen zu verweigern, wenn diese Bekanntgabe negative Auswirkungen hätte auf: internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Rechte an geistigem Eigentum - Artikel 4(2)(e)

# ConfWasteDesc
source: In general the grounds for confidentiality claims are listed in Article 4(2) of Directive 2003/4/EC on public access to environmental information. In case of confidentiality, if the waste transfers are not reported, the method shall be withheld too. The total amount of single waste transferred off-site by PRTR activities might be affected by confidentiality claims.
in: Die allgemeinen Gründe für die Inanspruchnahme von Vertraulichkeit sind aufgelistet in Artikel 4(2) der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen. Wenn wegen Inanspruchnahme von Vertraulichkeit die Meldung von Abfallverbringungen unterbleibt, wird auch das Mess-/Berechnungsverfahren nicht angegeben. Die Gesamtmengen einzelner Abfälle, die durch E-PRTR-Tätigkeiten nach außerhalb des jeweiligen Standorts verbracht werden, sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# headertext
source: E-PRTR and EPER presented in Turkey!
in: E-PRTR und EPER in der Türkei präsentiert!

# bodytext
source: At the Turkish National Forum on IPPC and Green Competitiveness in Istanbul (21-22 October), the Europe wide register received attention and interest from public authorities and industry representatives which welcomed the inclusion of new data and the wide range of pollutants and activities covered. E-PRTR raised awareness on the importance to provide access to key environmental data over time.
in: Beim Türkischen nationalen Forum über IVU und ökologische Wettbewerbsfähigkeit in Istanbul (21.-22. Oktober 2009) stieß das europaweite Register auf großes Interesse vonseiten der Behörden und der Industrievertreter, welche die Einbeziehung neuer Daten und die breite Palette der abgedeckten Schadstoffe und Tätigkeiten begrüßten. So hat das E-PRTR zur Sensibilisierung über die Wichtigkeit der Bereitstellung von wesentlichen Umweltdaten im zeitlichen Verlauf beigetragen.

# headertext
source: E-PRTR data reporting introduced as priority data flow
in: E-PRTR-Datenmeldung zum vorrangigen Datenfluss erhoben

# bodytext
source: The 55th EEA Management Board meeting of 25 November 2009, the decision has been taken to introduce the E-PRTR data reporting as EEA priority data flow from 2010 onwards.
in: Bei der 55. Sitzung des EUA-Vorstands am 25. November 2009 wurde beschlossen, die E-PRTR-Datenmeldung mit Wirkung 2010 zum vorrangigen EUA-Datenfluss (EEA priority data flow) zu erheben.

# headertext
source: Switzerland in E-PRTR
in: Die Schweiz im E-PRTR

# bodytext
source: Switzerland has decided to report data to E-PRTR as of 2010 (delivering data from 2007 onwards).
in: Die Schweiz hat beschlossen, ab 2010 Daten an das E-PRTR zu melden (d. h. für die Berichtsjahre ab 2007).

# headertext
source: New Data in E-PRTR (2008)
in: Neue Daten im E-PRTR (2008)

# bodytext
source: Reporting Countries deliver data for 2008 to E-PRTR by 31st March 2010. After a validation process the data will be published on this website in the second quarter of the year 2010.
in: Die mitwirkenden Länder liefern bis 31. März 2010 ihre Daten für 2008 an das E-PRTR. Nach einem Validierungsprozess werden die Daten im zweiten Quartal 2010 auf der vorliegenden Website veröffentlicht.
