Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# TZ
source: Tanzania, United Republic of
in: Tansania

# UK
source: United Kingdom
in: Vereinigtes Königreich

# UM
source: United States Minor Outlying Islands
in: Kleinere amerikanische Überseeinseln

# US
source: United States
in: Vereinigte Staaten

# UZ
source: Uzbekistan
in: Usbekistan

# VA
source: Holy See (Vatican City State)
in: Heiliger Stuhl (Vatikanstadt)

# VC
source: Saint Vincent and the Grenadines
in: Saint Vincent und die Grenadinen

# VG
source: Virgin Islands, British
in: Britische Jungferninseln

# VI
source: Virgin Islands, U.S.
in: Amerikanische Jungferninseln

# WF
source: Wallis and Futuna
in: Wallis und Futuna

# YE
source: Yemen
in: Jemen

# ZA
source: South Africa
in: Südafrika

# ZM
source: Zambia
in: Sambia

# ZW
source: Zimbabwe
in: Simbabwe

# OTH
source: Other
in: Sonstige

# TOT
source: Total
in: Gesamt

# TOTAL_KEY
source: Total
in: Gesamt

source: Quantity withheld
in: Menge zurückgehalten

source: Treatment withheld
in: Behandlung zurückgehalten

# AllValuesAreYearlyTransfersOnlyHW
source: All values are yearly transfers. Only transboundary waste transfers are considered.
in: Alle Werte sind jährliche Verbringungen. Es werden nur grenzüberschreitende Abfallverbringungen berücksichtigt.

source: Hazardous waste, transboundary
in: Gefährliche Abfälle, grenzüberschreitend

# Hazardouswastewithincountry
source: Hazardous waste, domestic
in: Gefährliche Abfälle, inländisch

source: Haz. receivers
in: Gefährlich, Empfänger

source: Haz. transboundary
in: Gefährlich, grenzüberschreitend

source: Non hazardous waste
in: Nicht gefährliche Abfälle

# RecovererDisposer
source: Receiver
in: Empfänger

# ShowFacilitiesWithTransferOfWasteType
source: Show facilities with transfer of
in: Betriebseinrichtungen anzeigen mit Verbringung von

# TransferPerIndustrialActivity
source: Transfers per industrial activity
in: Verbringungen nach Tätigkeit

# WasteColumnHeaderDisposal
source: Disposal
in: Beseitigung

# WasteColumnHeaderRecovery
source: Recovery
in: Verwertung

# WasteColumnHeaderTotal
source: Total
in: Gesamt

# WasteColumnHeaderUnspecified
source: Unspecified
in: Unspezifiziert

source: Waste transfer / Activities
in: Abfallverbringung / Tätigkeiten

source: Waste transfer / Area Comparison
in: Abfallverbringung / Gebietsvergleich

source: Waste transfer / Areas
in: Abfallverbringung / Gebiete

source: Waste transfer / Confidentiality
in: Abfallverbringung / Vertraulichkeit

source: Waste transfer / Facilities
in: Abfallverbringung / Betrienseinrichtungen

# WasteTransferHazReceivers
source: Waste transfer / Hazardous waste receivers
in: Abfallverbringung / Empfänger von gefährlichen Abfällen

# WasteTransferHazTransbound
source: Waste transfer / Transboundary hazardous waste
in: Abfallverbringung / Grenzüberschreitende gefährliche Abfälle

# WasteTransferHeadline
source: Waste Transfers
in: Abfallverbringungen

# WasteTransferSubHeadline
source: This report will display the aggregated waste transfers within and outside the country.
in: Dieser Bericht zeigt die aggregierten inländischen und grenzüberschreitenden Abfallverbringungen.

# WasteTransferSummery
source: Waste transfer / Summary
in: Abfallverbringung / Zusammenfassung

source: No. Facilities reporting
in: Anzahl der Betriebseinrichtungen, die Meldungen geliefert haben

source: Recovery, domestic
in: Verwertung, inländisch

source: Disposal, domestic
in: Beseitigung, inländisch

source: Unspecified, domestic
in: Unspezifiziert, inländisch

source: Recovery, transboundary
in: Verwertung, grenzüberschreitend

source: Disposal, transboundary
in: Beseitigung, grenzüberschreitend

source: Unspecified, transboundary
in: Unspezifiziert, grenzüberschreitend

# HazWasteTreater
source: Hazardous Waste Receivers
in: Empfänger von gefährlichen Abfällen

# HazWasteConfidentiality
source: Hazardous Waste Confidentiality
in: Gefährliche Abfälle, Vertraulichkeit

# OnlyTransboundaryTransfers
source: Only transboundary waste transfers are considered.
in: Es werden nur grenzüberschreitende Abfallverbringungen berücksichtigt.

# ContentHazRecieversTreatment
source: Haz. Waste Treatment
in: Behandlung gefährlicher Abfälle

# QuantityToolTip
source: Total:{0}, Recovery:{1}, Disposal:{2}, Unspecified:{3}
in: Gesamt:{0}, Verwertung:{1}, Beseitigung:{2}, Unspezifiziert:{3}

# DoubleCounting
source: The darker parts of the bars represent waste reported by facilities engaged in waste disposal and recovery activities (Annex Icategories 5.(a), 5.(b), 5.(c), 5.(d) and 5.(e)).This waste may also have been reported by other facilities as well as part of a waste transfer, and as such may be double counted.
in: Der dunklere Teil der Balken steht für die Abfälle, die von Betriebseinrichtungen gemeldet worden sind, die sich der Verwertung oder Beseitigung von Abfällen widmen (Anhang I, Kategorien 5.(a), 5.(b), 5.(c), 5.(d) und 5.(e)). Diese Abfälle sind möglicherweise auch von anderen Betriebseinrichtungen im Rahmen einer Abfallverbringung gemeldet worden, so dass es zu einer Doppelzählung kommen kann.

# WasteTransfersConfidentiality
source: Waste transfers claiming confidentiality
in: Abfallverbringungen, für die Vertraulichkeit in Anspruch genommen wird

# ConfidentialityWaste
source: Confidentiality
in: Vertraulichkeit

# ConfidentialityQuantity
source: Confidentiality on quantity
in: Vertraulichkeit über Menge

# ConfidentialityTreatment
source: Confidentiality on treatment
in: Vertraulichkeit über Behandlung

# NoConfidentialityInformation
source: The search result is not affected by any confidentiality claims.
in: Es liegt keine Beeinträchtigung des Ergebnisses durch Inanspruchnahme von Vertraulichkeit vor.

source: Address:
in: Anschrift:

# CompetentA
source: Competent Authority
in: Zuständige Behörde

# ConfidentialityAlertLink
source: Confidentiality has been claimed. See details >>
in: Vertraulichkeit in Anspruch genommen. Siehe Einzelheiten >>

# Coords
source: Coordinates (Lon;Lat):
in: Koordinaten (Länge; Breite):

# CPerson
source: Contact Person:
in: Ansprechpartner(in):

# Employ
source: Employees:
in: Beschäftigte:

source: E-PRTR FacilityID
in: E-PRTR-Betriebseinrichtungskennung

source: NationalID
in: Nationale Kennung

source: Facilities - Air
in: Betriebseinrichtungen - Luft

source: Facilities - Soil
in: Betriebseinrichtungen - Boden

source: Facilities - Water
in: Betriebseinrichtungen - Wasser

# FacilityAddress
source: Address
in: Adresse

# FacilityDetailsTitle
source: Facility Details
in: Einzelheiten zur Betriebseinrichtung

source: Facility level / Confidentiality
in: Betriebseinrichtungsebene / Vertraulichkeit

source: Facility level / Details
in: Betriebseinrichtungsebene / Einzelheiten

source: Facility level / Pollutant releases
in: Betriebseinrichtungsebene / Schadstofffreisetzungen

source: Facility level / Pollutant transfers
in: Betriebseinrichtungsebene / Schadstoffverbringungen

# FacilitylevelWaste
source: Facility level / Waste transfers
in: Betriebseinrichtungsebene / Abfallverbringungen

# FacilitylevelNotFound
source: Facility level / Facility was not found!
in: Betriebseinrichtungsebene / Betriebseinrichtung nicht gefunden!

# FacilityListConfidentiality
source: Facility search / Confidentiality
in: Betriebseinrichtungssuche / Vertraulichkeit

# FacilityListResult
source: Facility search / Facilities
in: Betriebseinrichtungssuche / Betriebseinrichtungen

# FacilityName
source: Facility
in: Betriebseinrichtung

# Headline
source: Facility level
in: Betriebseinrichtungsebene

# IPPC
source: IPPC Installations:
in: IVU-Anlagen:

# NACE
source: Main activity (NACE):
in: Haupttätigkeit (NACE):

# NUTSMap
source: NUTS Region (Map):
in: NUTS-Region (Karte):

# NUTSReported
source: NUTS Region (Reported):
in: NUTS-Region (gemeldet):

# OperationHours
source: Operating hours:
in: Betriebsstunden:

source: Parent Company Name:
in: Name der Muttergesellschaft:

source: Phone:
in: Telefon:

# PollutantContentComparison
source: Comparison
in: Vergleich

# PollutantContentConfidentiality
source: Confidentiality
in: Vertraulichkeit

# PollutantContentTimeSeries
source: Time Series
in: Zeitreihe

source: Pollutant Release / Comparison
in: Schadstofffreisetzung / Vergleich

source: Pollutant Release / Confidentiality
in: Schadstofffreisetzung / Vertraulichkeit

source: Pollutant Release / Time Series
in: Schadstofffreisetzung / Zeitreihe

# PollutantReleaseTimeSeriesHeadline
source: Time Series for Pollutant Releases
in: Zeitreihe für Schadstofffreisetzungen

# PollutantTransfersComparison
source: Pollutant Transfer / Comparison
in: Schadstoffverbringung / Vergleich

# PollutantTransfersConfidentiality
source: Pollutant Transfer / Confidentiality
in: Schadstoffverbringung / Vertraulichkeit

# PollutantTransfersTimeSeries
source: Pollutant Transfer / Time Series
in: Schadstoffverbringung / Zeitreihe

# PollutantTransfersTimeSeriesHeadline
source: Time Series for Pollutant Transfers
in: Zeitreihe für Schadstoffverbringungen

source: Waste Transfers / Comparison
in: Abfallverbringungen / Vergleich

source: Waste Transfers / Confidentiality
in: Abfallverbringungen / Vertraulichkeit

source: Waste Transfers / Time Series
in: Schadstoffverbringungen / Zeitreihe

# WasteTransfersTimeSeriesHeadline
source: Time Series for Waste Transfers
in: Zeitreihe für Abfallverbringungen

# PollutantReleaseTimeSeriesSubHeadline
source: This report will display the development of the releases of a specific pollutant
in: Dieser Bericht zeigt die Entwicklung der Freisetzungen für einen bestimmten Schadstoff.

# PollutantTransfersTimeSeriesSubHeadline
source: This report will display the development of the transfers to waste water of a specific pollutant
in: Dieser Bericht zeigt die Entwicklung der Verbringungen ins Abwasser für einen bestimmten Schadstoff.

# WasteTransfersTimeSeriesSubHeadline
source: This report will display the development of the releases of a waste transfers
in: Dieser Bericht zeigt die Entwicklung der Freisetzungen für eine bestimmte Abfallverbringung.

source: Postal Code
in: Postleitzahl

# ProductionV
source: Production Volumes:
in: Produktionsvolumina:

# RBD
source: River Basin District:
in: Flussgebietseinheit:

# RBDMap
source: River Basin District (Map):
in: Flussgebietseinheit (Karte):

# RBDReported
source: River Basin District (Reported):
in: Flussgebietseinheit (gemeldet):

# ResultHeadline
source: Facility level / search result
in: Betriebseinrichtungsebene / Suchergebnis

# ResultHelpText
source: Clicking the column headers will sort results either descending or ascending
in: Wenn Sie auf die Spaltenüberschriften klicken, werden die Ergebnisse in aufsteigender bzw. absteigender Reihenfolge sortiert.

# SubHeadline
source: This report will display the reported releases and transfers of a specific facility. You can also search for a facility by using the map search in the navigation menu.
in: Dieser Bericht zeigt die gemeldeten Freisetzungen und Verbringungen für eine bestimmte Betriebseinrichtung. Sie können auch mit der Kartensuche im Navigationsmenü nach einer Betriebseinrichtung suchen.

source: Town/Village
in: Stadt/Gemeinde

# TransferedFrom
source: Facilities transferring
in: Verbringende Betriebseinrichtungen

# TreaterName
source: Receiver
in: Empfänger

source: Site Address
in: Standortadresse

# FacilityInfoPollutant
source: For information of pollutants click here.
in: Wenn Sie Informationen über Schadstoffe wünschen, klicken Sie bitte hier.

source: Industrial activities
in: Tätigkeiten

source: IPPC-code
in: IVU-Code

source: Additional activities
in: Zusätzliche Tätigkeiten

source: > Next year
in: > Nächstes Jahr

source: Previous year <
in: Vorhergehendes Jahr <

# LastUpdated
source: (Last updated: {0})
in: (Zuletzt aktualisiert am: {0})

# LastUpdatedUnknown
source: N/A
in: N/Z

source: 1 Energy sector
in: 1 Energiesektor

# 1.(a)
source: 1.(a) Mineral oil and gas refineries
in: 1.(a) Mineralöl- und Gasraffinerien

# 1.(b)
source: 1.(b) Gasification and liquefaction
in: 1.(b) Vergasung und Verflüssigung

# 1.(c)
source: 1.(c) Thermal power stations and other combustion installations
in: 1.(c) Wärmekraftwerke und andere Verbrennungsanlagen

# 1.(d)
source: 1.(d) Coke ovens
in: 1.(d) Kokereien

# 1.(e)
source: 1.(e) Coal rolling mills
in: 1.(e) Anlagen zum Mahlen von Kohle

# 1.(f)
source: 1.(f) Manufacture of coal products and solid smokeless fuel
in: 1.(f) Herstellung von Kohleprodukten und festen, rauchfreien Brennstoffen

source: 2 Production and processing of metals
in: 2 Herstellung und Verarbeitung von Metallen

# 2.(a)
source: 2.(a) Metal ore (including sulphide ore) roasting or sintering installations
in: 2.(a) Röst- oder Sinteranlagen für Metallerz, einschließlich sulfidischer Erze

# 2.(b)
source: 2.(b) Production of pig iron or steel including continuous casting
in: 2.(b) Herstellung von Roheisen oder Stahl einschließlich Stranggießen

# 2.(c)
source: 2.(c) Processing of ferrous metals
in: 2.(c) Verarbeitung von Eisenmetallen durch

# 2.(c).(i)
source: 2.(c).(i) Hot-rolling mills
in: 2.(c).(i) Warmwalzen

# 2.(c).(ii)
source: 2.(c).(ii) Smitheries with hammers
in: 2.(c).(ii) Schmieden mit Hämmern

# 2.(c).(iii)
source: 2.(c).(iii) Application of protective fused metal coats
in: 2.(c).(iii) Aufbringen von schmelzflüssigen metallischen Schutzschichten

# 2.(d)
source: 2.(d) Ferrous metal foundries
in: 2.(d) Eisenmetallgießereien

# 2.(e)
source: 2.(e) Production of non-ferrous crude metals from ore, concentrates or secondary raw materials
in: 2.(e) Gewinnung von Nichteisenrohmetallen aus Erzen, Konzentraten oder sekundären Rohstoffen durch

# 2.(e).(i)
source: 2.(e).(i) Metallurgical, chemical or electrolytic production of non ferrous metals
in: 2.(e).(i) metallurgische, chemische oder elektrolytische Verfahren

# 2.(e).(ii)
source: 2.(e).(ii) Smelting of non-ferrous metals including recovered products
in: 2.(e).(ii) Schmelzen von Nichteisenmetallen, darunter auch Wiedergewinnungsprodukte

# 2.(f)
source: 2.(f) Surface treatment of metals and plastics using electrolytic or chemical processes
in: 2.(f) Oberflächenbehandlung von Metallen und Kunststoffen durch ein elektrolytisches oder chemisches Verfahren

source: 3 Mineral industry
in: 3 Mineral verarbeitende Industrie

# 3.(a)
source: 3.(a) Underground mining and related operations
in: 3.(a) Untertage-Bergbau und damit verbundene Tätigkeiten

# 3.(b)
source: 3.(b) Opencast mining and quarrying
in: 3.(b) Tagebau und Steinbruch

# 3.(c)
source: 3.(c) Production of cement clinker or lime in rotary kilns or other furnaces
in: 3.(c) Herstellung von Zementklinkern oder Kalk in Drehrohröfen oder anderen Öfen

# 3.(c).(i)
source: 3.(c).(i) Cement clinker in rotary kilns
in: 3.(c).(i) von Zementklinkern in Drehrohröfen

# 3.(c).(ii)
source: 3.(c).(ii) Lime in rotary kilns
in: 3.(c).(ii) von Kalk in Drehrohröfen

# 3.(c).(iii)
source: 3.(c).(iii) Cement clinker or lime in other furnaces
in: 3.(c).(iii) von Zementklinkern oder Kalk in anderen Öfen

# 3.(d)
source: 3.(d) Production of asbestos and the manufacture of asbestos based products
in: 3.(d) Gewinnung von Asbest und Herstellung von Erzeugnissen aus Asbest

# 3.(e)
source: 3.(e) Manufacture of glass, including glass fibre
in: 3.(e) Herstellung von Glas, einschließlich Glasfasern

# 3.(f)
source: 3.(f) Melting mineral substances, including the production of mineral fibres
in: 3.(f) Schmelzen mineralischer Stoffe, einschließlich der Herstellung von Mineralfasern

# 3.(g)
source: 3.(g) Manufacture of ceramic products including tiles, bricks, stoneware or porcelain
in: 3.(g) Herstellung von keramischen Erzeugnissen durch Brennen, wie Ziegeln, Steinzeug oder Porzellan

source: 4 Chemical industry
in: 4 Chemische Industrie

# 4.(a)
source: 4.(a) Industrial scale production of basic organic chemicals
in: 4.(a) Industrielle Herstellung von organischen Grundchemikalien wie

# 4.(a).(i)
source: 4.(a).(i) Simple hydrocarbons (linear or cyclic, saturated or unsaturated, aliphatic or aromatic)
in: 4.(a).(i) einfachen Kohlenwasserstoffen (linearen oder ringförmigen, gesättigten oder ungesättigten, aliphatischen oder aromatischen)

# 4.(a).(ii)
source: 4.(a).(ii) Oxygen-containing hydrocarbons
in: 4.(a).(ii) sauerstoffhaltigen Kohlenwasserstoffen

# 4.(a).(iii)
source: 4.(a).(iii) Sulphurous hydrocarbons
in: 4.(a).(iii) schwefelhaltigen Kohlenwasserstoffen

# 4.(a).(iv)
source: 4.(a).(iv) Nitrogenous hydrocarbons
in: 4.(a).(iv) stickstoffhaltigen Kohlenwasserstoffen

# 4.(a).(ix)
source: 4.(a).(ix) Synthetic rubbers
in: 4.(a).(ix) synthetischen Kautschuken

# 4.(a).(v)
source: 4.(a).(v) Phosphorus-containing hydrocarbons
in: 4.(a).(v) phosphorhaltigen Kohlenwasserstoffen

# 4.(a).(vi)
source: 4.(a).(vi) Halogenic hydrocarbons
in: 4.(a).(vi) halogenhaltigen Kohlenwasserstoffen

# 4.(a).(vii)
source: 4.(a).(vii) Organometallic compounds
in: 4.(a).(vii) metallorganischen Verbindungen

# 4.(a).(viii)
source: 4.(a).(viii) Basic plastic materials (polymers, synthetic fibres and cellulose-based fibres)
in: 4.(a).(viii) Basiskunststoffen (Polymeren, Chemiefasern, Fasern auf Zellstoffbasis)

# 4.(a).(x)
source: 4.(a).(x) Dyes and pigments
in: 4.(a).(x) Farbstoffen und Pigmenten

# 4.(a).(xi)
source: 4.(a).(xi) Surface-active agents and surfactants
in: 4.(a).(xi) Tensiden

# 4.(b)
source: 4.(b) Industrial scale production of basic inorganic chemicals
in: 4.(b) Industrielle Herstellung von anorganischen Grundchemikalien

# 4.(b).(i)
source: 4.(b).(i) Gases
in: 4.(b).(i) Gasen

# 4.(b).(ii)
source: 4.(b).(ii) Acids
in: 4.(b).(ii) Säuren

# 4.(b).(iii)
source: 4.(b).(iii) Bases
in: 4.(b).(iii) Basen

# 4.(b).(iv)
source: 4.(b).(iv) Salts
in: 4.(b).(iv) Salzen

# 4.(b).(v)
source: 4.(b).(v) Non-metals, metal oxides or other inorganic compounds
in: 4.(b).(v) Nichtmetallen, Metalloxiden oder sonstigen anorganischen Verbindungen

# 4.(c)
source: 4.(c) Industrial scale production of phosphorous, nitrogen or potassium based fertilizers
in: 4.(c) Industrielle Herstellung phosphor-, stickstoff- oder kaliumhaltiger Düngemittel

# 4.(d)
source: 4.(d) Industrial scale production of basic plant health products and of biocides
in: 4.(d) Industrielle Herstellung von Ausgangsstoffen für Pflanzenschutzmittel und Bioziden

# 4.(e)
source: 4.(e) Industrial scale production of basic pharmaceutical products
in: 4.(e) Industrielle Herstellung von Grundarzneimitteln

# 4.(f)
source: 4.(f) Industrial scale production of explosives and pyrotechnic products
in: 4.(f) Industrielle Herstellung von Explosivstoffen und Feuerwerksmaterial

source: 5 Waste and waste water management
in: 5 Abfall- und Abwasserbewirtschaftung

# 5.(a)
source: 5.(a) Disposal or recovery of hazardous waste
in: 5.(a) Verwertung oder Beseitigung gefährlicher Abfälle

# 5.(b)
source: 5.(b) Incineration of non-hazardous waste included in Directive 2000/76/EC - waste incineration
in: 5.(b) Verbrennung nicht gefährlicher Abfälle, die unter die Richtlinie 2000/76/EG fallen - Verbrennung von Abfällen

# 5.(c)
source: 5.(c) Disposal of non-hazardous waste
in: 5.(c) Beseitigung nicht gefährlicher Abfälle

# 5.(d)
source: 5.(d) Landfills (excluding landfills closed before the 16.7.2001)
in: 5.(d) Deponien (außer Deponien, die vor dem 16.7.2001 geschlossen wurden)

# 5.(e)
source: 5.(e) Disposal or recycling of animal carcasses and animal waste
in: 5.(e) Beseitigung oder Verwertung von Tierkörpern und tierischen Abfällen

# 5.(f)
source: 5.(f) Urban waste-water treatment plants
in: 5.(f) Kommunale Abwasserbehandlungsanlagen

# 5.(g)
source: 5.(g) Independently operated industrial waste-water treatment plants serving a listed activity
in: 5.(g) Eigenständig betriebene Industrieabwasserbehandlungsanlagen für eine der aufgelisteten Tätigkeiten

source: 6 Paper and wood production processing
in: 6 Be- und Verarbeitung von Papier und Holz

# 6.(a)
source: 6.(a) Production of pulp from timber or similar fibrous materials
in: 6.(a) Herstellung von Zellstoff aus Holz oder anderen Faserstoffen

# 6.(b)
source: 6.(b) Production of paper and board and other primary wood products
in: 6.(b) Herstellung von Papier und Pappe und sonstigen primären Holzprodukten

# 6.(c)
source: 6.(c) Preservation of wood and wood products with chemicals
in: 6.(c) Schutz von Holz und Holzprodukten mit Chemikalien

source: 7 Intensive livestock production and aquaculture
in: 7 Intensive Viehhaltung und Aquakultur

# 7.(a)
source: 7.(a) Intensive rearing of poultry or pigs
in: 7.(a) Intensivhaltung oder -aufzucht von Geflügel oder Schweinen

# 7.(a).(i)
source: 7.(a).(i) With 40 000 places for poultry
in: 7.(a).(i) mit 40000 Plätzen für Geflügel

# 7.(a).(ii)
source: 7.(a).(ii) With 2 000 places for production pigs (over 30kg)
in: 7.(a).(ii) mit 2000 Plätzen für Mastschweine (über 30 kg)

# 7.(a).(iii)
source: 7.(a).(iii) With 750 places for sows
in: 7.(a).(iii) mit 750 Plätzen für Sauen

# 7.(b)
source: 7.(b) Intensive aquaculture
in: 7.(b) Intensive Aquakultur

source: 8 Animal and vegetable products from the food and beverage sector
in: 8 Tierische und pflanzliche Produkte aus dem Lebensmittel- und Getränkesektor

# 8.(a)
source: 8.(a) Slaughterhouses
in: 8.(a) Anlagen zum Schlachten

# 8.(b)
source: 8.(b) Treatment and processing of animal and vegetable materials in food and drink production
in: 8.(b) Behandlung und Verarbeitung von tierischen und pflanzlichen Rohstoffen für die Herstellung von Nahrungsmittel- und Getränkeprodukten aus:

# 8.(b).(i)
source: 8.(b).(i) Animal raw materials (other than milk)
in: 8.(b).(i) tierischen Rohstoffen (außer Milch)

# 8.(b).(ii)
source: 8.(b).(ii) Vegetable raw materials
in: 8.(b).(ii) pflanzlichen Rohstoffen

# 8.(c)
source: 8.(c) Treatment and processing of milk
in: 8.(c) Behandlung und Verarbeitung von Milch

source: 9 Other activities
in: 9 Sonstige Industriezweige

# 9.(a)
source: 9.(a) Pretreatment or dyeing of fibres or textiles
in: 9.(a) Vorbehandlung oder Färben von Fasern oder Textilien

# 9.(b)
source: 9.(b) Tanning of hides and skins
in: 9.(b) Gerben von Häuten oder Fellen

# 9.(c)
source: 9.(c) Surface treatment of substances, objects or products using organic solvents
in: 9.(c) Oberflächenbehandlung von Stoffen, Gegenständen oder Erzeugnissen unter Verwendung organischer Lösungsmittel

# 9.(d)
source: 9.(d) Production of carbon or electro-graphite through incineration or graphitization
in: 9.(d) Herstellung von Kohlenstoff oder Elektrographit durch Brennen oder Graphitieren

# 9.(e)
source: 9.(e) Building of, painting or removal of paint from ships
in: 9.(e) Bau und Lackieren von Schiffen oder Entfernen von Lackierungen von Schiffen

# EPER_1
source: 1 Energy industries (EPER)
in: 1 Energiewirtschaft (EPER)

# EPER_1.1
source: 1.1 Combustion installations > 50 MW (EPER)
in: 1.1 Verbrennungsanlagen > 50 MW (EPER)

# EPER_1.2
source: 1.2 Mineral oil and gas refineries (EPER)
in: 1.2 Mineralöl- und Gasraffinerien (EPER)

# EPER_1.3
source: 1.3 Coke ovens (EPER)
in: 1.3 Kokereien (EPER)

# EPER_1.4
source: 1.4 Coal gasification and liquefaction plants (EPER)
in: 1.4 Kohlevergasungs- und - verflüssigungsanlagen (EPER)

# EPER_2
source: 2 Production and processing of metals (EPER)
in: 2 Herstellung und Verarbeitung von Metallen (EPER)

# EPER_2.1/2.2/2.3/2.4/2.5/2.6
source: 2.1/2.2/2.3/2.4/2.5/2.6 Metal industry (EPER)
in: 2.1/2.2/2.3/2.4/2.5/2.6 Metallindustrie (EPER)

# EPER_3
source: 3 Mineral Industry (EPER)
in: 3 Mineral verarbeitende Industrie (EPER)

# EPER_3.1/3.3/3.4/3.5
source: 3.1/3.3/3.4/3.5 Cement, lime, glass, mineral substances or ceramic products (EPER)
in: 3.1/3.3/3.4/3.5 Zement, Kalk, Glas, mineralische Stoffe oder keramische Erzeugnisse (EPER)

# EPER_3.2
source: 3.2 Production of asbestos and asbestos based products (EPER)
in: 3.2 Gewinnung von Asbest und Herstellung von Erzeugnissen aus Asbest (EPER)
