Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# CHLORINE AND INORGANIC COMPOUNDS
source: Chlorine and inorganic compounds (as HCl)
in: Chlor und anorganische Verbindungen (als HCl)

# CHLORO-ALKANES (C10-13)
source: Chloro-alkanes, C10-C13
in: Chloralkane, C10-C13

# CLORDANE
source: Chlordane
in: Chlordan

# CO
source: Carbon monoxide (CO)
in: Kohlenmonoxid (CO)

# CO2
source: Carbon dioxide (CO2)
in: Kohlendioxid (CO2)

# CR AND COMPOUNDS
source: Chromium and compounds (as Cr)
in: Chrom und Verbindungen (als Cr)

# CU AND COMPOUNDS
source: Copper and compounds (as Cu)
in: Kupfer und Verbindungen (als Cu)

# CYANIDES
source: Cyanides (as total CN)
in: Cyanide (als Gesamt-CN)

# DEHP
source: Di-(2-ethyl hexyl) phthalate (DEHP)
in: Di-(2-ethylhexyl)phthalat (DEHP)

# DICHLOROETHANE-1,2 (DCE)
source: 1,2-dichloroethane (DCE)
in: 1,2-Dichlorethan (DCE)

source: Dichloromethane (DCM)
in: Dichlormethan (DCM)

source: Endosulphan
in: Endosulfan

source: Ethyl benzene
in: Ethylbenzol

source: Ethylene oxide
in: Ethylenoxid

source: Fluoranthene
in: Fluoranthen

# FLUORIDES
source: Fluorides (as total F)
in: Fluoride (als Gesamt-F)

# FLUORINE AND INORGANIC COMPOUNDS
source: Fluorine and inorganic compounds (as HF)
in: Fluor und anorganische Verbindungen (als HF)

# GRHGAS
source: Greenhouse gases
in: Treibhausgase

# HALOGENATED ORGANIC COMPOUNDS
source: Halogenated organic compounds (as AOX)
in: Halogenierte organische Verbindungen (als AOX)

source: Halons
in: Halone

# HCFCS
source: Hydrochlorofluorocarbons(HCFCs)
in: Teilhalogenierte Fluorchlorkohlenwasserstoffe (HFCKW)

# HCN
source: Hydrogen cyanide (HCN)
in: Cyanwasserstoff (HCN)

# HEVMET
source: Heavy metals
in: Schwermetalle

source: Hexabromobiphenyl
in: Hexabrombiphenyl

source: Hexachlorobenzene (HCB)
in: Hexachlorbenzol (HCB)

source: Hexachlorobutadiene (HCBD)
in: Hexachlorbutadien (HCBD)

# HEXACHLOROCYCLOHEXANE(HCH)
source: 1,2,3,4,5,6-hexachlorocyclohexane (HCH)
in: 1,2,3,4,5, 6-Hexachlorcyclohexan (HCH)

# HFCS
source: Hydro-fluorocarbons (HFCs)
in: Teilfluorierte Kohlenwasserstoffe (HFKWs)

# HG AND COMPOUNDS
source: Mercury and compounds (as Hg)
in: Quecksilber und Verbindungen (als Hg)

# INORG
source: Inorganic substances
in: Anorganische Stoffe

source: Lindane
in: Lindan

# N2O
source: Nitrous oxide (N2O)
in: Distickoxid (N2O)

source: Naphthalene
in: Naphthalin

# NH3
source: Ammonia (NH3)
in: Ammoniak (NH3)

# NI AND COMPOUNDS
source: Nickel and compounds (as Ni)
in: Nickel und Verbindungen (als Ni)

# NMVOC
source: Non-methane volatile organic compounds (NMVOC)
in: Flüchtige organische Verbindungen ohne Methan (NMVOC)

# NOX
source: Nitrogen oxides (NOx/NO2)
in: Stickoxide (NOx/NO2)

# NP/NPES
source: Nonylphenol and Nonylphenol ethoxylates (NP/NPEs)
in: Nonylphenol und Nonylphenolethoxylate (NP/NPEs)

source: Octylphenols and Octylphenol ethoxylates
in: Octylphenole und Octylphenolethoxylate

# ORGANOTIN - COMPOUNDS
source: Organotin compounds (as total Sn)
in: Zinnorganische Verbindungen (als Gesamt-Sn)

# OTHGAS
source: Other gases
in: Sonstige Gase

# OTHORG
source: Other organic substances
in: Sonstige organische Stoffe

# PAHs in EPER
source: Polycyclic Aromatic Hydrocarbons (PAH in EPER)
in: Polyzyklische aromatische Kohlenwasserstoffe (PAK in EPER)

# PB AND COMPOUNDS
source: Lead and compounds (as Pb)
in: Blei und Verbindungen (als Pb)

# PCDD+PCDF (DIOXINS+FURANS)
source: PCDD + PCDF (dioxins + furans) (as Teq)
in: PCDD + PCDF (Dioxine + Furane) (als Teq)

source: Pentachlorobenzene
in: Pentachlorbenzol

source: Pentachlorophenol (PCP)
in: Pentachlorphenol (PCP)

# PEST
source: Pesticides
in: Pestizide

# PFCS
source: Perfluorocarbons (PFCs)
in: Perfluorierte Kohlenwasserstoffe (PFKW)

# PHENOLS
source: Phenols (as total C)
in: Phenole (als Gesamt-C)

# PM10
source: Particulate matter (PM10)
in: Feinstaub (PM10)

source: Polychlorinated biphenyls (PCBs)
in: Polychlorierte Biphenyle (PCB)

# POLYCYCLIC AROMATIC HYDROCARBONS
source: Polycyclic aromatic hydrocarbons (PAHs)
in: Polyzyklische aromatische Kohlenwasserstoffe (PAK)

# SF6
source: Sulphur hexafluoride (SF6)
in: Schwefelhexafluorid (SF6)

source: Simazine
in: Simazin

# SOX
source: Sulphur oxides (SOx/SO2)
in: Schwefeloxide (SOx/SO2)

# TETRACHLOROETHANE-1,1,2,2
source: 1,1,2,2-tetrachloroethane
in: 1,1,2,2-Tetrachlorethan

source: Tetrachloroethylene (PER)
in: Tetrachlorethen (PER)

source: Tetrachloromethane (TCM)
in: Tetrachlormethan (TCM)

source: Toluene
in: Toluol

source: Total nitrogen
in: Gesamtstickstoff

source: Total phosphorus
in: Gesamtphosphor

# TOTAL ORGANIC CARBON (TOC)
source: Total organic carbon (TOC) (as total C or COD/3)
in: Gesamter organischer Kohlenstoff (TOC) (als Gesamt-C oder CSB/3)

source: Toxaphene
in: Toxaphen

source: Tributyltin and compounds
in: Tributylzinn und Verbindungen

# TRICHLOROBENZENES (TCB)
source: Trichlorobenzenes (TCBs) (all isomers)
in: Trichlorbenzole (TCB) (alle Isomere)

# TRICHLOROETHANE-1,1,1 (TCE)
source: 1,1,1-trichloroethane
in: 1,1,1-Trichlorethan

# TRICHLOROETHYLENE (TRI)
source: Trichloroethylene
in: Trichlorethylen

source: Trichloromethane
in: Trichlormethan

source: Triphenyltin and compounds
in: Triphenylzinn und Verbindungen

source: Vinyl chloride
in: Vinylchlorid

source: Xylenes
in: Xylole

# ZN AND COMPOUNDS
source: Zinc and compounds (as Zn)
in: Zink und Verbindungen (als Zn)

# GRHGAS.Confidential
source: Confidential greenhouse gases
in: Vertrauliche Treibhausgase

# OTHGAS.Confidential
source: Confidential other gases
in: Vertrauliche sonstige Gase

# HEVMET.Confidential
source: Confidential heavy metals
in: Vertrauliche Schwermetalle

# PEST.Confidential
source: Confidential pesticides
in: Vertrauliche Pestizide

# CHLORG.Confidential
source: Confidential chlorinated organic substances
in: Vertrauliche chlorierte organische Verbindungen

# OTHORG.Confidential
source: Confidential other organic substances
in: Vertrauliche sonstige organische Stoffe

# INORG.Confidential
source: Confidential inorganic substances
in: Vertrauliche anorganische Stoffe

# HWIC
source: Hazardous, domestic
in: Gefährlich, inländisch

# HWOC
source: Hazardous, transboundary
in: Gefährlich, grenzüberschreitend

# HW
source: Hazardous
in: Gefährlich

# NON-HW
source: Non hazardous
in: Nicht gefährlich

# C
source: Calculated
in: Berechnet

# E
source: Estimated
in: Geschätzt

# M
source: Measured
in: Gemessen

# widgettitle
source: Print and Download
in: Drucken und Herunterladen

# titleLabel
source: Title
in: Titel

# subtitleLabel
source: Subtitle
in: Untertitel

# submitLabel
source: Print
in: Drucken

# subtitle
source: The European Pollutant Release and Transfer Register
in: Europäisches Schadstofffreisetzungs- und -verbringungsregister

# copyright
source: © Copyright 2009 European Commision. All rights reserved.
in: © Copyright 2009 Europäische Kommission. Alle Rechte vorbehalten.

# disclaimer
source: "Disclaimer: The European Commission maintains this website to enhance public access to the European pollutant release and transfer register. Our goal is to keep this information timely and accurate. If errors are brought to our attention, we will try to correct them.However the Commission accepts no responsibility or liability whatsoever with regard to the information on this site."
in: "Haftungsausschluss: Diese Webseite der Europäischen Kommission soll den Zugang der Öffentlichkeit zum Europäischen Schadstofffreisetzungs- und -verbringungsregister (E-PTR - European Pollutant Release and Transfer Register) verbessern. Ziel ist die Verbreitung genauer und aktueller Information. Wenn wir Kenntnis über Irrtümer erhalten, werden wir versuchen, diese zu berichtigen. Die Kommission übernimmt jedoch keine Verantwortung für den Inhalt dieser Website."

source: Details
in: Einzelheiten

source: Select language
in: Sprache auswählen

source: Total in search
in: Gesamt in Suche

source: E-PRTR Countries
in: E-PRTR-Länder

# CsvConfWarning
source: WARNING! Confidentiality claims may affect the result
in: WARNUNG! Das Ergebnis ist möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

source: No data returned for your query.
in: Ihre Suche hat keine Ergebnisse geliefert.

# TimeSeriesCompareYears
source: Compare years
in: Jahre vergleichen

# TimeSeriesCompareAnd
source: and
in: und

# ContentsBoxTitle
source: Contents:
in: Inhalt:

# ToolTipExpand
source: Expand {0}
in: Erweitern {0}

# ToolTipCollapse
source: Collapse {0}
in: Reduzieren {0}

source: Level
in: Ebene

source: Pollutant Group Code
in: Schadstoffgruppencode

source: Pollutant Code
in: Schadstoffcode

source: Waste Group
in: Abfallgruppe

source: Waste Subgroup
in: Abfalluntergruppe

# WasteTreatmentPercentage
source: Percent
in: Prozent

source: Sector Code
in: Sektorencode

source: Sub-activity Code
in: Subtätigkeitscode

source: Sub-activity
in: Subtätigkeit

# YourBrowserIsNotSupported
source: The browser you are using is not supported by this application. Click for information about browser support.
in: Der von Ihnen verwendete Browser wird durch die vorliegende Anwendung nicht unterstützt. Klicken Sie auf den Link, um weitere Informationen zu unterstützten Browsern zu erhalten.

# SearchHelpTooltip
source: Search Help
in: Hilfe durchsuchen

source: Activities
in: Tätigkeiten

source: Activity
in: Tätigkeit

source: Address
in: Adresse

source: Air
in: Luft

# AlertConfidentiality
source: Confidentiality has been claimed
in: Vertraulichkeit in Anspruch genommen

# ConfidentialityClaimed
source: Confidentiality has been claimed for the following reasons
in: Vertraulichkeit in Anspruch genommen aus folgenden Gründen

source: All activities
in: Alle Tätigkeiten

# AllNUTRegions
source: All regions
in: Alle Regionen

source: All pollutant groups
in: Alle Schadstoffgruppen

source: All pollutants
in: Alle Schadstoffe

# AllRBDs
source: All river basin districts
in: Alle Flussgebietseinheiten

source: All receiving countries
in: Alle Empfängerländer

source: All sectors
in: Alle Sektoren

source: All sub-activities
in: Alle Subtätigkeiten

source: Area
in: Gebiet

source: Areas
in: Gebiete

# Collapse
source: Collapse to exclude
in: Zum Ausschließen Ansicht reduzieren

source: CONFIDENTIAL
in: VERTRAULICH

source: Confidential in group
in: Vertraulich in Gruppe

# ConfidentialityAlertLink
source: Confidentiality claims may affect the result. See details >>
in: Das Ergebnis ist möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist. Siehe Einzelheiten >>

# ConfidentialityAlert
source: Confidentiality claims may affect the result.
in: Das Ergebnis ist möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# ConfidentialityLong
source: This should be a long text describing how confidentiality can be claimed.
in: Hier sollte ein ausführlicher Text stehen, der beschreibt, unter welchen Umständen Vertraulichkeit in Anspruch genommen werden kann.

# Contact1
source: European Environment Agency (EEA), Kongens Nytorv 6, 1050 Copenhagen K, Denmark
in: Europäische Umweltagentur (EUA), Kongens Nytorv 6, 1050 Kopenhagen K, Dänemark

# Contact2
source: Comments to EEA Web Team, Copyright 1995-2009, Important legal notice
in: Mitteilungen an das EUA-Webteam, Copyright 1995-2009, Wichtiger rechtlicher Hinweis

# ContentConfidientiality
source: Confidentiality
in: Vertraulichkeit

# ContentDetails
source: Details
in: Einzelheiten

# ContentPollutantReleases
source: Pollutant releases
in: Schadstofffreisetzungen

# ContentPollutantTransfers
source: Pollutant transfers
in: Schadstoffverbringungen

# ContentWastetransfers
source: Waste transfers
in: Abfallverbringungen

# ContentWastetransfersConfidential
source: Waste transfers claiming confidentiality
in: Abfallverbringungen, für die Vertraulichkeit in Anspruch genommen wird

source: Country
in: Land

# DefaultErrorMessage
source: ERROR
in: FEHLER

# DisclaimerHeader
source: Disclaimer
in: Haftungsausschluss

source: Disposal
in: Beseitigung

# EconomicSector
source: Economic sector (NACE)
in: Wirtschaftssektor (NACE)

# EEAName
source: European Environment Agency
in: Europäische Umweltagentur

# EPRTRHeadline
source: The European Pollutant Release and Transfer Register
in: Europäisches Schadstofffreisetzungs- und -verbringungsregister

# Expand
source: Expand to include
in: Zum Einschließen Ansicht erweitern

source: Facility
in: Betriebseinrichtung

source: Facility Name
in: Name der Betriebseinrichtung

# FacilityParentCompanyName
source: "Facility Name/Parent company name"
in: "Name der Betriebseinrichtung / Name der Muttergesellschaft"

source: Hazardous
in: Gefährlich

source: Hazardous waste, transboundary
in: Gefährliche Abfälle, grenzüberschreitend

# HazardouswasteWithinCountry
source: Hazardous waste, domestic
in: Gefährliche Abfälle, inländisch

# HazardousWwaste
source: Hazardous waste
in: Gefährliche Abfälle

source: Industrial activity
in: Tätigkeit

source: IPPC
in: IVU

source: Method
in: Verfahren

source: Method used
in: Verwendetes Verfahren

# NoHazardouswaste
source: Non Hazardous waste
in: Nicht gefährliche Abfälle

source: Non Hazardous Total
in: Gesamt, nicht gefährlich

# NoResultsFound
source: No results for the specified search criteria.
in: Keine Ergebnisse für die angegebenen Suchkriterien.

# NoResultsFoundAir
source: Nothing reported
in: Nichts gemeldet

# NoResultsFoundSoil
source: Nothing reported
in: Nichts gemeldet

# NoResultsFoundWasteWater
source: Nothing reported
in: Nichts gemeldet

# NoResultsFoundWater
source: Nothing reported
in: Nichts gemeldet

source: No sub-activities
in: Keine Subtätigkeiten

source: Nothing reported
in: Nichts gemeldet

# NotPublished
source: Data awaiting publication
in: Veröffentlichung in Vorbereitung

source: published
in: veröffentlicht

source: Pollutant
in: Schadstoff

source: Pollutant Group
in: Schadstoffgruppe

source: Pollutant releases
in: Schadstofffreisetzungen

source: Pollutant releases and transfers
in: Schadstofffreisetzungen und -verbringungen

source: Pollutant transfers
in: Schadstoffverbringungen

# PublicInfo
source: Public Information
in: Öffentliche Informationen

source: Reason
in: Grund

source: Receiving Country
in: Empfängerland

source: Recovery
in: Verwertung

source: Releases to
in: Freisetzungen in

source: River basin district
in: Flussgebietseinheit

# SearchButton
source: Search
in: Suche

source: Sector
in: Sektor

source: Several sectors
in: Mehrere Sektoren

# SeveralActivities
source: Several activities within sector: {0}
in: Mehrere Tätigkeiten innerhalb des Sektors: {0}

# SeveralSubActivities
source: Several sub-activities within activity: {0}
in: Mehrere Subtätigkeiten innerhalb der Tätigkeit: {0}

source: Soil
in: Boden

source: Sub-activities
in: Subtätigkeiten

source: Summary
in: Zusammenfassung

# TimeSeriesNoData
source: (no data)
in: (keine Daten)

# TimeSeriesCompareNoData
source: No data for the selected years
in: Keine Daten für die ausgewählten Jahre.

# TimeSeriesTooltip
source: Total: {0} \nAccidental: {1} \nPercent: {2:F2}
in: Gesamt: {0} \nVersehentlich: {1} \nProzent: {2:F2}

# TimeSeriesReportBothYears
source: Reporting in both years
in: Meldungen in beiden Jahren

source: Total
in: Gesamt

source: Town/village
in: Stadt/Gemeinde

source: Hazardous Transboundary
in: Gefährlich, grenzüberschreitend

source: Hazardous Total
in: Gefährlich, gesamt

source: Transfer of
in: Verbringung von

source: Transfers to
in: Verbringungen zu

source: Treatment
in: Behandlung

# TreatmentDisposal
source: Disposal
in: Beseitigung

# TreatmentRecovery
source: Recovery
in: Verwertung

# TreatmentUnspecified
source: Unspecified
in: Unspezifiziert

source: Unspec.
in: Unspez.

source: Waste transfers
in: Abfallverbringungen

source: Waste water
in: Abwasser

source: Water
in: Wasser

source: Hazardous Domestic
in: Gefährlich, inländisch

source: Year
in: Jahr

source: Waste type
in: Abfalltyp

# LinkSearchFacility
source: Start facility search
in: Betriebseinrichtungssuche starten

# LinkSearchPollutantRelease
source: Start pollutant release search
in: Schadstofffreisetzungssuche starten

# LinkSearchPollutantTransfer
source: Start pollutant transfer search
in: Schadstoffverbringungssuche starten

# LinkSearchWasteTransfer
source: Start waste transfer search
in: Abfallverbringungssuche starten

# LinkSearchActivity
source: Start industrial activity search
in: Tätigkeitssuche starten

# LinkTimeSeries
source: Show Time Series
in: Zeitreihe anzeigen

source: Comparison
in: Vergleich

# ShowExpandedMap
source: Maximize map
in: Karte maximieren

# ShowExpandedMapSearch
source: Maximize map
in: Karte maximieren

# ExpandedMapTitle
source: E-PRTR Expanded Map View - {0}
in: E-PRTR - Erweiterte Kartenansicht - {0}

# FacilityPopupTitle
source: E-PRTR Facility Details - FacilityReportId={0}
in: E-PRTR - Betriebseinrichtungseinzelheiten - FacilityReportId={0}

# PollutantPopupTitle
source: E-PRTR Pollutant Information
in: E-PRTR - Schadstoffinformationen

# ActivityPopupTitle
source: E-PRTR Activity Information
in: E-PRTR - Tätigkeitsinformationen

# WastePopupTitle
source: E-PRTR Waste Information
in: E-PRTR - Abfallinformationen

# ExpandedToolTip
source: Collapse
in: Reduzieren

# CollapsedToolTip
source: Expand
in: Erweitern

source: Regulation
in: Verordnung

# PrintRefresh
source: Refresh window to include picture (ctrl F5). Then print again (ctrl p).
in: Fenster aktualisieren, um Bild einzuschließen (Strg + F5). Anschließend erneut ausdrucken (Strg + P).

source: Print
in: Drucken

source: NUTS Region Name
in: NUTS-Regionsbezeichnung

source: NUTS Region Code
in: NUTS-Regionscode

source: Country Code
in: Ländercode

source: Country Name
in: Landesbezeichnung

source: Activity Name
in: Tätigkeitsbezeichnung

source: Activity Code
in: Tätigkeitscode

source: River Basin District Code
in: Flussgebietseinheitscode

source: River Basin District Name
in: Flussgebietseinheitsbezeichnung

source: National ID
in: Nationale Kennung

source: Facility Report ID
in: Betriebseinrichtungsberichtskennung

source: Quantity Unit
in: Mengeneinheit

source: Treatment Code
in: Behandlungscode

source: Waste transfer
in: Abfallverbringung

source: Unspecified
in: Unspezifiziert

source: Total quantity
in: Gesamtmenge

source: Total Quantity Unit
in: Einheit Gesamtmenge

source: Accidental Quantity
in: Menge, versehentlich

source: Accidental Unit
in: Einheit, versehentlich

source: Accidental Percent
in: Prozent, versehentlich

source: Facilities - total
in: Betriebseinrichtungen, gesamt

source: Facilities claiming confidentiality
in: Betriebseinrichtungen, für die Vertraulichkeit in Anspruch genommen wird

# WasteTimeSeriesNoData
source: No data for this timeseries
in: Keine Daten für diese Zeitserie

# DisclaimerSubActivity
source: Reporting on sub-activity level is voluntary
in: Berichterstattung auf Subtätigkeitsebene ist freiwillig

# InfoActivity
source: Information about activities
in: Informationen über Tätigkeiten

# InfoPollutant
source: Information about pollutants
in: Informationen über Schadstoffe

# InfoWaste
source: Information about waste transfer
in: Informationen über Abfallverbringung

source: From Country Code
in: Aus Ländercode

source: From Country Name
in: Aus Landesbezeichnung

source: To Country Code
in: Nach Ländercode

source: To Country Name
in: Nach Landesbezeichnung

source: Total HW
in: Gefährliche Abfälle, gesamt

source: Total Unit
in: Einheit, gesamt

source: Recovery Unit
in: Verwertung, gesamt

source: Disposal Unit
in: Beseitigung, Einheit

source: Unspecified Unit
in: Unspezifiziert, Einheit

source: Number of facilities
in: Anzahl der Betriebseinrichtungen

source: Controlled
in: Kontrolliert

source: Accidental
in: Versehentlich

source: All facilities
in: Alle Betriebseinrichtungen

# FacilitiesBothYears
source: Facilities reporting in both years
in: Betriebseinrichtungen, die in beiden Jahren Meldungen geliefert haben

# LoginHeaderText
source: Login to the E-PRTR Review Website
in: Anmeldung auf der Website für die E-PRTR-Prüfung

# LoginDisclaimerText
source: This site is still under development, if your current login is not functioning, please try again later. If the problem persists please contact EEA at:
in: Diese Website ist noch in Bearbeitung. Falls es Ihnen derzeit noch nicht gelingen sollte, sich mit Ihrer Kombination von Benutzername und Kennwort anzumelden, versuchen Sie es bitte zu einem späteren Zeitpunkt erneut. Wenn das Problem fortbesteht, wenden Sie sich bitte an die EUA:

source: Yes
in: Ja

source: No
in: Anzahl

# NewsHeaderTopNews
source: News
in: Nachrichten

# NewsHeaderOtherNews
source: News Archive
in: Nachrichtenarchiv

# NoNewsInCategory
source: No news stories available in this category
in: In dieser Kategorie sind keine Nachrichten vorhanden

source: Unit
in: Einheit

# CurrentlyNotIncluded
source: Not included
in: Nicht eingeschlossen

source: Waste type code
in: Abfalltypcode

# PollutantPageContent
source: (additional information)
in: (zusätzliche Informationen)

# PollutantPageHeader
source: Pollutant Descriptions
in: Schadstoffbeschreibungen

# ActivityPageHeader
source: Activites
in: Tätigkeiten

# GlossaryPageHeader
source: Glossary
in: Glossar

# WastePageHeader
source: Waste
in: Abfall

# HomeHeadline
source: Welcome to E-PRTR
in: Willkommen beim E-PRTR

# AboutPageHeader
source: About E-PRTR
in: Über das E-PRTR

# DownloadDataSetPageHeader
source: Download E-PRTR Dataset
in: E-PRTR-Datensatz herunterladen

# DownloadGuidancePageHeader
source: E-PRTR Guidance Document
in: E-PRTR-Leitfaden

# EventsAndMeetingsPageHeader
source: Events and Meetings
in: Veranstaltungen und Sitzungen

# FAQPageHeader
source: Frequently Asked Questions
in: Häufig gestellte Fragen

# LinksEUinternationalPageHeader
source: International Organisations
in: Internationale Organisationen

# LinksNationalRegistersPageHeader
source: National Registers
in: Nationale Register

# LinksResearchProjectsPageHeader
source: Other information sources
in: Sonstige Informationsquellen

# NewsPageHeader
source: E-PRTR News
in: E-PRTR-Nachrichten

# NewsIconText
source: News!
in: Nachrichten!

# PeopleCommunityPageHeader
source: People and E-PRTR community
in: Menschen und E-PRTR-Gemeinschaft

# ReviewFactSheetPageHeader
source: Fact Sheet
in: Infoblatt

# ReviewReportPageHeader
source: E-PRTR Review Report
in: E-PRTR-Prüfbericht

# 45.40
source: 45.40 Sale, maintenance and repair of motorcycles and related parts and accessories
in: 45.40 Handel mit Krafträdern, Kraftradteilen und -zubehör; Instandhaltung und Reparatur von Krafträdern

source: 46 Wholesale trade, except of motor vehicles and motorcycles
in: 46 Großhandel (ohne Handel mit Kraftfahrzeugen und Krafträdern)

# 46.1
source: 46.1 Wholesale on a fee or contract basis
in: 46.1 Handelsvermittlung

# 46.11
source: 46.11 Agents involved in the sale of agricultural raw materials, live animals, textile raw materials and semi-finished goods
in: 46.11 Handelsvermittlung von landwirtschaftlichen Grundstoffen, lebenden Tieren, textilen Rohstoffen und Halbwaren

# 46.12
source: 46.12 Agents involved in the sale of fuels, ores, metals and industrial chemicals
in: 46.12 Handelsvermittlung von Brennstoffen, Erzen, Metallen und technischen Chemikalien

# 46.13
source: 46.13 Agents involved in the sale of timber and building materials
in: 46.13 Handelsvermittlung von Holz, Baustoffen und Anstrichmitteln

# 46.14
source: 46.14 Agents involved in the sale of machinery, industrial equipment, ships and aircraft
in: 46.14 Handelsvermittlung von Maschinen, technischem Bedarf, Wasser- und Luftfahrzeugen
