Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# 30.2
source: 30.2 Manufacture of railway locomotives and rolling stock
in: 30.2 Schienenfahrzeugbau

# 30.20
source: 30.20 Manufacture of railway locomotives and rolling stock
in: 30.20 Schienenfahrzeugbau

# 30.3
source: 30.3 Manufacture of air and spacecraft and related machinery
in: 30.3 Luft- und Raumfahrzeugbau

# 30.30
source: 30.30 Manufacture of air and spacecraft and related machinery
in: 30.30 Luft- und Raumfahrzeugbau

# 30.4
source: 30.4 Manufacture of military fighting vehicles
in: 30.4 Herstellung von militärischen Kampffahrzeugen

# 30.40
source: 30.40 Manufacture of military fighting vehicles
in: 30.40 Herstellung von militärischen Kampffahrzeugen

# 30.9
source: 30.9 Manufacture of transport equipment n.e.c.
in: 30.9 Herstellung von Fahrzeugen a.n.g.

# 30.91
source: 30.91 Manufacture of motorcycles
in: 30.91 Herstellung von Krafträdern

# 30.92
source: 30.92 Manufacture of bicycles and invalid carriages
in: 30.92 Herstellung von Fahrrädern sowie von Behindertenfahrzeugen

# 30.99
source: 30.99 Manufacture of other transport equipment n.e.c.
in: 30.99 Herstellung von sonstigen Fahrzeugen a.n.g.

source: 31 Manufacture of furniture
in: 31 Herstellung von Möbeln

# 31.0
source: 31.0 Manufacture of furniture
in: 31.0 Herstellung von Möbeln

# 31.01
source: 31.01 Manufacture of office and shop furniture
in: 31.01 Herstellung von Büro- und Ladenmöbeln

# 31.02
source: 31.02 Manufacture of kitchen furniture
in: 31.02 Herstellung von Küchenmöbeln

# 31.03
source: 31.03 Manufacture of mattresses
in: 31.03 Herstellung von Matratzen

# 31.09
source: 31.09 Manufacture of other furniture
in: 31.09 Herstellung von sonstigen Möbeln

source: 32 Other manufacturing
in: 32 Herstellung von sonstigen Waren

# 32.1
source: 32.1 Manufacture of jewellery, bijouterie and related articles
in: 32.1 Herstellung von Münzen, Schmuck und ähnlichen Erzeugnissen

# 32.11
source: 32.11 Striking of coins
in: 32.11 Herstellung von Münzen

# 32.12
source: 32.12 Manufacture of jewellery and related articles
in: 32.12 Herstellung von Schmuck, Gold- und Silberschmiedewaren (ohne Fantasieschmuck)

# 32.13
source: 32.13 Manufacture of imitation jewellery and related articles
in: 32.13 Herstellung von Fantasieschmuck

# 32.2
source: 32.2 Manufacture of musical instruments
in: 32.2 Herstellung von Musikinstrumenten

# 32.20
source: 32.20 Manufacture of musical instruments
in: 32.20 Herstellung von Musikinstrumenten

# 32.3
source: 32.3 Manufacture of sports goods
in: 32.3 Herstellung von Sportgeräten

# 32.30
source: 32.30 Manufacture of sports goods
in: 32.30 Herstellung von Sportgeräten

# 32.4
source: 32.4 Manufacture of games and toys
in: 32.4 Herstellung von Spielwaren

# 32.40
source: 32.40 Manufacture of games and toys
in: 32.40 Herstellung von Spielwaren

# 32.5
source: 32.5 Manufacture of medical and dental instruments and supplies
in: 32.5 Herstellung von medizinischen und zahnmedizinischen Apparaten und Materialien

# 32.50
source: 32.50 Manufacture of medical and dental instruments and supplies
in: 32.50 Herstellung von medizinischen und zahnmedizinischen Apparaten und Materialien

# 32.9
source: 32.9 Manufacturing n.e.c.
in: 32.9 Herstellung von Erzeugnissen a.n.g.

# 32.91
source: 32.91 Manufacture of brooms and brushes
in: 32.91 Herstellung von Besen und Bürsten

# 32.99
source: 32.99 Other manufacturing n.e.c.
in: 32.99 Herstellung von sonstigen Erzeugnissen a.n.g.

source: 33 Repair and installation of machinery and equipment
in: 33 Reparatur und Installation von Maschinen und Ausrüstungen

# 33.1
source: 33.1 Repair of fabricated metal products, machinery and equipment
in: 33.1 Reparatur von Metallerzeugnissen, Maschinen und Ausrüstungen

# 33.11
source: 33.11 Repair of fabricated metal products
in: 33.11 Reparatur von Metallerzeugnissen

# 33.12
source: 33.12 Repair of machinery
in: 33.12 Reparatur von Maschinen

# 33.13
source: 33.13 Repair of electronic and optical equipment
in: 33.13 Reparatur von elektronischen und optischen Geräten

# 33.14
source: 33.14 Repair of electrical equipment
in: 33.14 Reparatur von elektrischen Ausrüstungen

# 33.15
source: 33.15 Repair and maintenance of ships and boats
in: 33.15 Reparatur und Instandhaltung von Schiffen, Booten und Yachten

# 33.16
source: 33.16 Repair and maintenance of aircraft and spacecraft
in: 33.16 Reparatur und Instandhaltung von Luft- und Raumfahrzeugen

# 33.17
source: 33.17 Repair and maintenance of other transport equipment
in: 33.17 Reparatur und Instandhaltung von Fahrzeugen a. n. g.

# 33.19
source: 33.19 Repair of other equipment
in: 33.19 Reparatur von sonstigen Ausrüstungen

# 33.2
source: 33.2 Installation of industrial machinery and equipment
in: 33.2 Installation von Maschinen und Ausrüstungen a. n. g.

# 33.20
source: 33.20 Installation of industrial machinery and equipment
in: 33.20 Installation von Maschinen und Ausrüstungen a. n. g.

source: 35 Electricity, gas, steam and air conditioning supply
in: 35 Energieversorgung

# 35.1
source: 35.1 Electric power generation, transmission and distribution
in: 35.1 Elektrizitätsversorgung

# 35.11
source: 35.11 Production of electricity
in: 35.11 Elektrizitätserzeugung

# 35.12
source: 35.12 Transmission of electricity
in: 35.12 Elektrizitätsübertragung

# 35.13
source: 35.13 Distribution of electricity
in: 35.13 Elektrizitätsverteilung

# 35.14
source: 35.14 Trade of electricity
in: 35.14 Elektrizitätshandel

# 35.2
source: 35.2 Manufacture of gas; distribution of gaseous fuels through mains
in: 35.2 Gasversorgung

# 35.21
source: 35.21 Manufacture of gas
in: 35.21 Gaserzeugung

# 35.22
source: 35.22 Distribution of gaseous fuels through mains
in: 35.22 Gasverteilung durch Rohrleitungen

# 35.23
source: 35.23 Trade of gas through mains
in: 35.23 Gashandel durch Rohrleitungen

# 35.3
source: 35.3 Steam and air conditioning supply
in: 35.3 Wärme- und Kälteversorgung

# 35.30
source: 35.30 Steam and air conditioning supply
in: 35.30 Wärme- und Kälteversorgung

source: 36 Water collection, treatment and supply
in: 36 Wasserversorgung

# 36.0
source: 36.0 Water collection, treatment and supply
in: 36.0 Wasserversorgung

# 36.00
source: 36.00 Water collection, treatment and supply
in: 36.00 Wasserversorgung

source: 37 Sewerage
in: 37 Abwasserentsorgung

# 37.0
source: 37.0 Sewerage
in: 37.0 Abwasserentsorgung

# 37.00
source: 37.00 Sewerage
in: 37.00 Abwasserentsorgung

source: 38 Waste collection, treatment and disposal activities; materials recovery
in: 38 Sammlung, Behandlung und Beseitigung von Abfällen; Rückgewinnung

# 38.1
source: 38.1 Waste collection
in: 38.1 Sammlung von Abfällen

# 38.11
source: 38.11 Collection of non-hazardous waste
in: 38.11 Sammlung nicht gefährlicher Abfälle

# 38.12
source: 38.12 Collection of hazardous waste
in: 38.12 Sammlung gefährlicher Abfälle

# 38.2
source: 38.2 Waste treatment and disposal
in: 38.2 Abfallbehandlung und Beseitigung

# 38.21
source: 38.21 Treatment and disposal of non-hazardous waste
in: 38.21 Behandlung und Beseitigung nicht gefährlicher Abfälle

# 38.22
source: 38.22 Treatment and disposal of hazardous waste
in: 38.22 Behandlung und Beseitigung gefährlicher Abfälle

# 38.3
source: 38.3 Materials recovery
in: 38.3 Rückgewinnung

# 38.31
source: 38.31 Dismantling of wrecks
in: 38.31 Zerlegen von Schiffs- und Fahrzeugwracks und anderen Altwaren

# 38.32
source: 38.32 Recovery of sorted materials
in: 38.32 Rückgewinnung sortierter Werkstoffe

source: 39 Remediation activities and other waste management services
in: 39 Beseitigung von Umweltverschmutzungen und sonstige Entsorgung

# 39.0
source: 39.0 Remediation activities and other waste management services
in: 39.0 Beseitigung von Umweltverschmutzungen und sonstige Entsorgung

# 39.00
source: 39.00 Remediation activities and other waste management services
in: 39.00 Beseitigung von Umweltverschmutzungen und sonstige Entsorgung

source: 41 Construction of buildings
in: 41 Hochbau

# 41.1
source: 41.1 Development of building projects
in: 41.1 Erschließung von Grundstücken; Bauträger

# 41.10
source: 41.10 Development of building projects
in: 41.10 Erschließung von Grundstücken; Bauträger

# 41.2
source: 41.2 Construction of residential and non-residential buildings
in: 41.2 Bau von Gebäuden

# 41.20
source: 41.20 Construction of residential and non-residential buildings
in: 41.20 Bau von Gebäuden

source: 42 Civil engineering
in: 42 Tiefbau

# 42.1
source: 42.1 Construction of roads and railways
in: 42.1 Bau von Straßen und Bahnverkehrsstrecken

# 42.11
source: 42.11 Construction of roads and motorways
in: 42.11 Bau von Straßen

# 42.12
source: 42.12 Construction of railways and underground railways
in: 42.12 Bau von Bahnverkehrsstrecken

# 42.13
source: 42.13 Construction of bridges and tunnels
in: 42.13 Brücken- und Tunnelbau

# 42.2
source: 42.2 Construction of utility projects
in: 42.2 Leitungstiefbau und Kläranlagenbau

# 42.21
source: 42.21 Construction of utility projects for fluids
in: 42.21 Rohrleitungstiefbau, Brunnenbau und Kläranlagenbau

# 42.22
source: 42.22 Construction of utility projects for electricity and telecommunications
in: 42.22 Kabelnetzleitungstiefbau

# 42.9
source: 42.9 Construction of other civil engineering projects
in: 42.9 Sonstiger Tiefbau

# 42.91
source: 42.91 Construction of water projects
in: 42.91 Wasserbau

# 42.99
source: 42.99 Construction of other civil engineering projects n.e.c.
in: 42.99 Sonstiger Tiefbau a.n.g.

source: 43 Specialised construction activities
in: 43 Vorbereitende Baustellenarbeiten, Bauinstallation und sonstiges Ausbaugewerbe

# 43.1
source: 43.1 Demolition and site preparation
in: 43.1 Abbrucharbeiten und vorbereitende Baustellenarbeiten

# 43.11
source: 43.11 Demolition
in: 43.11 Abbrucharbeiten

# 43.12
source: 43.12 Site preparation
in: 43.12 Vorbereitende Baustellenarbeiten

# 43.13
source: 43.13 Test drilling and boring
in: 43.13 Test- und Suchbohrung

# 43.2
source: 43.2 Electrical, plumbing and other construction installation activities
in: 43.2 Bauinstallation

# 43.21
source: 43.21 Electrical installation
in: 43.21 Elektroinstallation

# 43.22
source: 43.22 Plumbing, heat and air-conditioning installation
in: 43.22 Gas-, Wasser-, Heizungs- sowie Lüftungs- und Klimainstallation

# 43.29
source: 43.29 Other construction installation
in: 43.29 Sonstige Bauinstallation

# 43.3
source: 43.3 Building completion and finishing
in: 43.3 Sonstiger Ausbau

# 43.31
source: 43.31 Plastering
in: 43.31 Anbringen von Stuckaturen, Gipserei und Verputzerei

# 43.32
source: 43.32 Joinery installation
in: 43.32 Bautischlerei und -schlosserei

# 43.33
source: 43.33 Floor and wall covering
in: 43.33 Fußboden-, Fliesen- und Plattenlegerei, Tapeziererei

# 43.34
source: 43.34 Painting and glazing
in: 43.34 Malerei und Glaserei

# 43.39
source: 43.39 Other building completion and finishing
in: 43.39 Sonstiger Ausbau a.n.g.

# 43.9
source: 43.9 Other specialised construction activities
in: 43.9 Sonstige spezialisierte Bautätigkeiten

# 43.91
source: 43.91 Roofing activities
in: 43.91 Dachdeckerei und Zimmerei

# 43.99
source: 43.99 Other specialised construction activities n.e.c.
in: 43.99 Sonstige spezialisierte Bautätigkeiten a.n.g.

source: 45 Wholesale and retail trade and repair of motor vehicles and motorcycles
in: 45 Handel mit Kraftfahrzeugen; Instandhaltung und Reparatur von Kraftfahrzeugen

# 45.1
source: 45.1 Sale of motor vehicles
in: 45.1 Handel mit Kraftwagen

# 45.11
source: 45.11 Sale of cars and light motor vehicles
in: 45.11 Handel mit Kraftwagen mit einem Gesamtgewicht von 3,5 t oder weniger

# 45.19
source: 45.19 Sale of other motor vehicles
in: 45.19 Handel mit Kraftwagen mit einem Gesamtgewicht von mehr als 3,5 t

# 45.2
source: 45.2 Maintenance and repair of motor vehicles
in: 45.2 Instandhaltung und Reparatur von Kraftwagen

# 45.20
source: 45.20 Maintenance and repair of motor vehicles
in: 45.20 Instandhaltung und Reparatur von Kraftwagen

# 45.3
source: 45.3 Sale of motor vehicle parts and accessories
in: 45.3 Handel mit Kraftwagenteilen und Zubehör

# 45.31
source: 45.31 Wholesale trade of motor vehicle parts and accessories
in: 45.31 Großhandel mit Kraftwagenteilen und -zubehör

# 45.32
source: 45.32 Retail trade of motor vehicle parts and accessories
in: 45.32 Einzelhandel mit Kraftwagenteilen und -zubehör

# 45.4
source: 45.4 Sale, maintenance and repair of motorcycles and related parts and accessories
in: 45.4 Handel mit Krafträdern, Kraftradteilen und -zubehör; Instandhaltung und Reparatur von Krafträdern

# NACE_1.1:24.20
source: 24.20 Manufacture of pesticides and other agro-chemical products
in: 24.20 Herstellung von Schädlingsbekämpfungs-, Pflanzenschutz- und Desinfektionsmitteln

# NACE_1.1:24.30
source: 24.30 Manufacture of paints, varnishes & similar coatings, printing ink & mastics
in: 24.30 Herstellung von Anstrichmitteln, Druckfarben und Kitten

# NACE_1.1:24.40
source: 24.40 Manufacture of pharmaceuticals, medicinal chemicals and botanical products
in: 24.40 Herstellung von pharmazeutischen Erzeugnissen

# NACE_1.1:24.41
source: 24.41 Manufacture of basic pharmaceutical products
in: 24.41 Herstellung von pharmazeutischen Grundstoffen

# NACE_1.1:24.42
source: 24.42 Manufacture of pharmaceutical preparations
in: 24.42 Herstellung von pharmazeutischen Spezialitäten und sonstigen pharmazeutischen Erzeugnissen

# NACE_1.1:24.50
source: 24.50 Manuf. of soap, detergents & perfumes; toilet, cleaning & polishing prepar.
in: 24.50 Herstellung von Seifen, Wasch-, Reinigungs- und Körperpflegemitteln sowie von Duftstoffen

# NACE_1.1:24.51
source: 24.51 Manufacture of soap and detergents, cleaning and polishing preparations
in: 20.41 Herstellung von Seifen, Wasch-, Reinigungs- und Poliermitteln

# NACE_1.1:24.52
source: 24.52 Manufacture of perfumes and toilet preparations
in: 20.52 Herstellung von Körperpflegemitteln und Duftstoffen

# NACE_1.1:24.60
source: 24.60 Manufacture of other chemical products
in: 24.60 Herstellung von sonstigen chemischen Erzeugnissen

# NACE_1.1:24.61
source: 24.61 Manufacture of explosives
in: 20.61 Herstellung von pyrotechnischen Erzeugnissen

# NACE_1.1:24.62
source: 24.62 Manufacture of glues and gelatines
in: 24.62 Herstellung von Klebstoffen und Gelatine

# NACE_1.1:24.63
source: 24.63 Manufacture of essential oils
in: 24.63 Herstellung von etherischen Ölen

# NACE_1.1:24.64
source: 24.64 Manufacture of photographic chemical material
in: 24.64 Herstellung von fotochemischen Erzeugnissen

# NACE_1.1:24.65
source: 24.65 Manufacture of prepared unrecorded media
in: 24.65 Herstellung von unbespielten Ton-, Bild- und Datenträgern

# NACE_1.1:24.66
source: 24.66 Manufacture of other chemical products n.e.c
in: 24.66 Herstellung von sonstigen chemischen Erzeugnissen a.n.g.

# NACE_1.1:24.70
source: 24.70 Manufacture of man-made fibres
in: 24.70 Herstellung von Chemiefasern

# NACE_1.1:25.00
source: 25.00 Manufacture of rubber and plastic products
in: 25.00 Herstellung von Gummi- und Kunststoffwaren

# NACE_1.1:25.10
source: 25.10 Manufacture of rubber products
in: 25.10 Herstellung von Gummiwaren

# NACE_1.1:25.11
source: 25.11 Manufacture of rubber tyres and tubes
in: 25.11 Herstellung von Bereifungen

# NACE_1.1:25.12
source: 25.12 Retreading and rebuilding of rubber tyres
in: 25.12 Runderneuerung von Bereifungen

# NACE_1.1:25.13
source: 25.13 Manufacture of other rubber products
in: 25.13 Herstellung von sonstigen Gummiwaren

# NACE_1.1:25.20
source: 25.20 Manufacture of plastic products
in: 25.20 Herstellung von Kunststoffwaren

# NACE_1.1:25.21
source: 25.21 Manufacture of plastic plates, sheets, tubes and profiles
in: 25.21 Herstellung von Platten, Folien, Schläuchen und Profilen aus Kunststoffen

# NACE_1.1:25.22
source: 25.22 Manufacture of plastic packing goods
in: 25.22 Herstellung von Verpackungsmitteln aus Kunststoffen

# NACE_1.1:25.23
source: 25.23 Manufacture of builders' ware of plastic
in: 25.23 Herstellung von Baubedarfsartikeln aus Kunststoffen

# NACE_1.1:25.24
source: 25.24 Manufacture of other plastic products
in: 25.29 Herstellung von sonstigen Kunststoffwaren

# NACE_1.1:26.00
source: 26.00 Manufacture of other non-metallic mineral products
in: 26.00 Herstellung von Glas und Glaswaren, Keramik, Verarbeitung von Steinen und Erden

# NACE_1.1:26.10
source: 26.10 Manufacture of glass and glass products
in: 26.10 Herstellung von Glas und Glaswaren

# NACE_1.1:26.11
source: 26.11 Manufacture of flat glass
in: 26.11 Herstellung von Flachglas

# NACE_1.1:26.12
source: 26.12 Shaping and processing of flat glass
in: 26.12 Veredlung und Bearbeitung von Flachglas

# NACE_1.1:26.13
source: 26.13 Manufacture of hollow glass
in: 26.13 Herstellung von Hohlglas

# NACE_1.1:26.14
source: 26.14 Manufacture of glass fibres
in: 26.14 Herstellung von Glasfasern und Waren daraus

# NACE_1.1:26.15
source: 26.15 Manufacture and processing of other glass, incl. technical glassware
in: 26.15 Herstellung, Veredlung und Bearbeitung von sonstigem Glas einschließlich technischen Glaswaren

# NACE_1.1:26.20
source: 26.20 Manuf. of non-refractory ceramic goods other than for construction and of
in: 26.20 Herstellung von keramischen Erzeugnissen (ohne Herstellung von Ziegeln und Baukeramik)

# NACE_1.1:26.21
source: 26.21 Manufacture of ceramic household and ornamental articles
in: 26.21 Herstellung von keramischen Haushaltswaren und Ziergegenständen

# NACE_1.1:26.22
source: 26.22 Manufacture of ceramic sanitary fixtures
in: 26.22 Herstellung von Sanitärkeramik

# NACE_1.1:26.23
source: 26.23 Manufacture of ceramic insulators and insulating fittings
in: 26.23 Herstellung von Isolatoren und Isolierteilen aus Keramik

# NACE_1.1:26.24
source: 26.24 Manufacture of other technical ceramic products
in: 26.24 Herstellung von keramischen Erzeugnissen für sonstige technische Zwecke

# NACE_1.1:26.25
source: 26.25 Manufacture of other ceramic products
in: 26.25 Herstellung von sonstigen keramischen Erzeugnissen

# NACE_1.1:26.26
source: 26.26 Manufacture of refractory ceramic products
in: 26.26 Herstellung von feuerfesten keramischen Werkstoffen und Waren

# NACE_1.1:26.30
source: 26.30 Manufacture of ceramic tiles and flags
in: 26.30 Herstellung von keramischen Wand- und Bodenfliesen und -platten

# NACE_1.1:26.40
source: 26.40 Manufacture of bricks, tiles and& construction products, in baked clay
in: 26.40 Herstellung von Ziegeln und sonstiger Baukeramik

# NACE_1.1:26.50
source: 26.50 Manufacture of cement, lime and plaster
in: 26.50 Herstellung von Zement, Kalk und gebranntem Gips

# NACE_1.1:26.51
source: 26.51 Manufacture of cement
in: 26.51 Herstellung von Zement

# NACE_1.1:26.52
source: 26.52 Manufacture of lime
in: 26.52 Herstellung von Kalk

# NACE_1.1:26.53
source: 26.53 Manufacture of plaster
in: 26.53 Herstellung von gebranntem Gips

# NACE_1.1:26.60
source: 26.60 Manufacture of articles of concrete, plaster and cement
in: 26.60 Herstellung von Erzeugnissen aus Beton, Zement und Gips

# NACE_1.1:26.61
source: 26.61 Manufacture of concrete products for construction purposes
in: 26.61 Herstellung von Erzeugnissen aus Beton, Zement und Kalksandstein für den Bau

# NACE_1.1:26.62
source: 26.62 Manufacture of plaster products for construction purposes
in: 26.62 Herstellung von Gipserzeugnissen für den Bau

# NACE_1.1:26.63
source: 26.63 Manufacture of ready-mixed concrete
in: 26.63 Herstellung von Frischbeton (Transportbeton)

# NACE_1.1:26.64
source: 26.64 Manufacture of mortars
in: 26.64 Herstellung von Mörtel und anderem Beton (Trockenbeton)

# NACE_1.1:26.65
source: 26.65 Manufacture of fibre cement
in: 26.65 Herstellung von Faserzementwaren

# NACE_1.1:26.66
source: 26.66 Manufacture of other articles of concrete, plaster and cement
in: 26.66 Herstellung von Erzeugnissen aus Beton, Zement und Gips a.n.g.

# NACE_1.1:26.70
source: 26.70 Cutting, shaping and finishing of stone
in: 26.70 Be- und Verarbeitung von Naturwerksteinen und Natursteinen a.n.g.

# widgettitle
source: Search
in: Suche

# selectionlabel
source: Features Selected
in: Ausgewählte Merkmale

# graphicalsearchLabel
source: Graphical Search
in: Grafische Suche

# textsearchLabel
source: Text Search
in: Textsuche

# resultsLabel
source: Results
in: Ergebnisse

# layerLabel
source: Search Layer
in: Suchebene

# nolayerLabel
source: No search layer defined.
in: Keine Suchebene definiert.

# submitLabel
source: Search
in: Suche

# pointLabel
source: Select by Point
in: Auswahl durch Punkt

# lineLabel
source: Select by Line
in: Auswahl durch Linie

# rectangleLabel
source: Select by Rectangle
in: Auswahl durch Rechteck

# polygonLabel
source: Select by Polygon
in: Auswahl durch Vieleck

# clearLabel
source: Clear
in: Löschen

# loadingLabel
source: Loading...
in: Ladevorgang läuft…

# alertSelectionTitle
source: Selection
in: Auswahl

# alertSelectionText
source: Selection returned no results
in: Auswahl hat keine Ergebnisse geliefert

# topTwentySelectionText
source: (top 20 in list)
in: (Top-20 in Liste)

# graphicalsearchlabel_facilities
source: Use one of the graphical search tools to select facilities
in: Verwenden Sie eines der grafischen Suchwerkzeuge, um Betriebseinrichtungen auszuwählen.

# textsearchlabel_facilities
source: "Search by facility name, city or postal code"
in: "Suche nach Name der Betriebseinrichtung, Stadt/Gemeinde oder Postleitzahl"

# linktext_facilities
source: Show facility details
in: Betriebseinrichtungseinzelheiten anzeigen

source: Facilities
in: Betriebseinrichtungen

# fieldalias_FacilityName
source: Facility Name
in: Name der Betriebseinrichtung

# fieldalias_Address
source: Address
in: Adresse

# fieldalias_Country
source: Country
in: Land

# fieldalias_City
source: City
in: Stadt

# fieldalias_PostalCode
source: Postal Code
in: Postleitzahl

# fieldalias_IASectorCode
source: Sector
in: Sektor

# fieldalias_CTY_ID
source: Country
in: Land

# fieldalias_EU_MS
source: Is EU member state
in: Ist EU-Mitgliedstaat

# fieldalias_RDB_NAME
source: River Basin District
in: Flussgebietseinheit

# fieldalias_AGRN_DIV_A
source: kg N/ha RBD land area/year
in: kg N/ha Flussgebietseinheit/Jahr

# fieldalias_AGRP_DIV_A
source: kg P/ha RBD land area/year
in: kg P/ha Flussgebietseinheit/Jahr

# fieldalias_SPEC_AGRN
source: kg N/ha agricultural land area/year
in: kg N/ha landwirtschaftlicher Fläche/Jahr

# fieldalias_SPEC_AGRP
source: kg P/ha agricultural land area/year
in: kg P/ha landwirtschaftlicher Fläche/Jahr

# fieldalias_NDATA_TYPE
source: Load location
in: Standort laden

# fieldalias_YEAR_
source: Year
in: Jahr

# HU333
source: Csongrad
in: Csongrád

# IE01
source: Border, Midlands and Western
in: Border, Midland and Western

# ITC1
source: Piedmont
in: Piemonte

# ITC2
source: Valle d’Aosta
in: Valle d'Aosta/Vallée d'Aoste

# ITC4
source: Lombardy
in: Lombardia

# ITD1
source: Bolzano
in: Bolzano-Bozen

# ITD3
source: Veneto3
in: Veneto

# ITE1
source: Tuscany
in: Toscana

# ITF1
source: Abruzzi
in: Abruzzo

# ITF4
source: Apulia
in: Puglia

# ITG1
source: Sicily
in: Sicilia

# ITG2
source: Sardinia
in: Sardegna

# LT001
source: Alytus county
in: Alytaus apskritis

# LT002
source: Kaunas county
in: Kauno apskritis

# LT003
source: Klaipeda county
in: Klaipėdos apskritis

# LT004
source: Marijampolé county
in: Marijampolės apskritis

# LT005
source: Panevêys county
in: Panevėžio apskritis

# LT006
source: Siauliai county
in: Šiaulių apskritis

# LT007
source: Taurage county
in: Tauragės apskritis

# LT008
source: Teliai county
in: Telšių apskritis

# LT009
source: Utena county
in: Utenos apskritis

# LT00A
source: Vilnius county
in: Vilniaus apskritis

# LV006
source: RTga
in: Rīga

# LV007
source: Pieriga
in: Pierīga

# MT002
source: Gozo and Comino
in: Gozo and Comino / Għawdex u Kemmuna

# NL12
source: Friesland
in: Friesland (NL)

# NL32
source: North Holland
in: Noord-Holland
