Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# wnaggr.SourceData
source: Agricultural nutrient emissions Information from a number of sources has been used: agricultural nutrient emissions information provided via the EEA’s State of the Environment (SoE) test data exchange, WFD Article 5 reports, International River Basin Commissions reports, National Environment Agency websites and research papers. Where more than one information source was available for the same RBD, the most recent one was preferred. The periods reported differ between sources, the oldest data covering 1986-92, the newest data from 2006. Some data represent single years, whilst other data represent an average over a number of years (typically 3-5 years). Corine land Cover 2000 CLC2000 database version 9/2007 EU River Basin Districts (RBD) The map was created before the publication of a first official version of the European RBD. Therefore a non-standard version of the RBD layer was used. For future updates of the map, the most recent RBD layer available at that point in time will be used to ensure a maximum consistency between the existing European datasets. Detailed information concerning the datasets used is provided in the European Topic Centre for Water (ETC/W) report which is available here.
in: Landwirtschaftliche Nährstoffemissionen Es wurden Informationen aus einer Reihe von Quellen herangezogen: Informationen über landwirtschaftliche Nährstoffemissionen, die im Rahmen des Prüfdatenaustauschs für die Erstellung des SoE-Berichts ("State of the Environment") der EUA eingereicht wurden, Berichte gemäß Artikel 5 WRRL, Berichte der Internationalen Kommissionen zum Schutz der Flussgebietseinheiten, Websites der nationalen Umweltagenturen und Forschungspapiere. Sofern für eine Flussgebietseinheit verschiedene Informationsquellen verfügbar waren, wurde der jeweils neuesten der Vorzug gegeben. Die Berichtszeiträume unterscheiden sich je nach Quelle: Die ältesten Daten betreffen 1986-92, die neuesten 2006. Manche Daten beziehen sich auf einzelne Jahre, während andere einen Durchschnitt über mehrere (in der Regel 3-5) Jahre liefern. CORINE Land Cover 2000 (CLC 2000) CLC2000, Datenbankversion 9/2007 EU-Flussgebietseinheiten Die Karte wurde vor der Veröffentlichung einer ersten offiziellen Version der europäischen Flussgebietseinheiten erstellt. Daher musste eine nicht-offizielle Version der Flussgebietseinheitenschicht verwendet werden. Für zukünftige Aktualisierungen der Karte werden wir die jeweils neueste verfügbare Flussgebietseinheitenschicht heranziehen, um maximale Konsistenz zwischen den verschiedenen europäischen Datensätzen zu gewährleisten. Informationen zu den verwendeten Datensätzen sind im Einzelnen niedergelegt in dem vom European Topic Centre on Water (ETC/W) erstellten Bericht, den Sie hier finden (nur auf Englisch verfügbar).

# wnaggr.TitleFull
source: Agricultural N loss to surface water bodies (in kg N/ha agricultural land area/year)
in: Verluste von N aus der Landwirtschaft in Oberflächengewässer (kg N/ha landwirtschaftlicher Fläche/Jahr)

# wnaggr.TitleShort
source: Nitrogen loss from agriculture, kg per agricultural area
in: Stickstoffverluste aus der Landwirtschaft, kg pro landwirtschaftlicher Fläche

# wnrbd.GeneralInformation
source: The map shows the agricultural Nitrogen (N) contribution to surface water in river basins of the EU per hectare of land area in the river basin district (RBD), where this information was available during first half of 2008. The nitrogen losses are expressed in kg N per hectare of the river basin district (RBD) per year.
in: Die Karte zeigt die aus der Landwirtschaft stammenden Mengen von Stickstoff (N), die in die Oberflächengewässer der Flussgebietseinheiten der EU gelangen. Die Angaben erfolgen pro Hektar der jeweiligen Flussgebietseinheit, sofern die Daten im ersten Halbjahr 2008 verfügbar waren. Die Stickstoffverluste werden als kg N pro Jahr und Hektar der jeweiligen Flussgebietseinheit ausgedrückt.

# wnrbd.Methodology
source: Geographical Information System overlay Agricultural nutrient emissions per river basin district (RBD) were distributed over the total area of the river basin district (RBD) using a Geographical Information System (GIS) overlay technique. Comparability Considerable spatial variation in emissions is noticeable. The reasons for the differences are: The percentage of agriculture in the basin. RBDs with a low percentage of agricultural land tend to have lower agricultural emissions per ha of catchment than RBDs with a high percentage of agricultural land. The variation in the type and management of agriculture across Europe. The year or years over which emissions have been calculated will also have a strong influence, due to hydrological variation. N-emission is generally higher in years with high rainfall. The method used to estimate the total agricultural load. As an example, some countries deduct a “background load” from the agricultural emissions, while others do not, but there are also other differences, The retention in the basins, which depends a range of factors including geology and hydrology. The applied methodology is described in detail in the European Topic Centre for Water (ETC/W) report which is available here.
in: GIS-Überlagerung (Geografisches Informationssystem) Die landwirtschaftlichen Nährstoffemissionen pro Flussgebietseinheit wurden mit einem GIS-Überlagerungsverfahren über die Gesamtfläche der betreffenden Flussgebietseinheit verteilt. Vergleichbarkeit Es fallen sofort erhebliche räumliche Unterschiede bei den Emissionen ins Auge. Die Gründe für diese Unterschiede sind: Der Prozentanteil der landwirtschaftlichen Fläche innerhalb der Flussgebietseinheit. Flussgebietseinheiten mit einem geringen Prozentanteil landwirtschaftlicher Fläche tendieren zu niedrigeren landwirtschaftlichen Emissionen pro ha Wassereinzugsgebiet als Flussgebietseinheiten mit einem hohen Prozentanteil landwirtschaftlicher Fläche. Die Unterschiedlichkeit der Arten und Betriebsweisen der Landwirtschaft in den verschiedenen Teilen Europas. Das Jahr bzw. die Jahre, für welche die Emissionen berechnet worden sind, wirkt sich ebenfalls stark aus, wegen der hydrologischen Schwankungen. N-Emissionen fallen in niederschlagsreichen Jahren in der Regel stärker aus. Das zur Schätzung der landwirtschaftlichen Gesamtbelastung herangezogene Verfahren. So ziehen beispielsweise einige Länder von den landwirtschaftlichen Emissionen eine "Vorbelastung" ab, während andere das nicht tun. Darüber hinaus gibt es weitere Unterschiede zwischen den Ländern. Die Retention in den Flussgebietseinheiten, die von zahlreichen geologischen, hydrologischen und sonstigen Faktoren abhängt. Die verwendete Methodik ist im Einzelnen niedergelegt in dem vom European Topic Centre on Water (ETC/W) erstellten Bericht, den Sie hier finden (nur auf Englisch verfügbar).

# wnrbd.SourceData
source: Agricultural nutrient emissions Information from a number of sources has been used: agricultural nutrient emissions information provided via the EEA’s State of the Environment (SoE) test data exchange, reports from Member States in the context of the implementation of the Water Framework Directive, , International River Basin Commissions reports, National Environment Agency websites and research papers. Where more than one information source was available for the same RBD, the most recent one was preferred. The periods reported differ between sources, the oldest data covering 1986-92, the newest data from 2006. Some data represent single years, whilst other data represent an average over a number of years (typically 3-5 years). Corine land Cover 2000 CLC2000 database version 9/2007 EU River Basin Districts (RBD) The map was created before the publication of a first official version of the European RBD. Therefore a non-standard version of the RBD layer was used. For future updates of the map, the most recent RBD layer available at that point in time will be used to ensure a maximum consistency between the existing European datasets. Detailed information concerning the datasets used is provided in the European Topic Centre for Water (ETC/W) report which is available here.
in: Landwirtschaftliche Nährstoffemissionen Es wurden Informationen aus einer Reihe von Quellen herangezogen: Informationen über landwirtschaftliche Nährstoffemissionen, die im Rahmen des Prüfdatenaustauschs für die Erstellung des SoE-Berichts ("State of the Environment") der EUA eingereicht wurden, Berichte der Mitgliedstaaten im Rahmen der Umsetzung der Wasserrahmenrichtlinie, Berichte der Internationalen Kommissionen zum Schutz der Flussgebietseinheiten, Websites der nationalen Umweltagenturen und Forschungspapiere. Sofern für eine Flussgebietseinheit verschiedene Informationsquellen verfügbar waren, wurde der jeweils neuesten der Vorzug gegeben. Die Berichtszeiträume unterscheiden sich je nach Quelle: Die ältesten Daten betreffen 1986-92, die neuesten 2006. Manche Daten beziehen sich auf einzelne Jahre, während andere einen Durchschnitt über mehrere (in der Regel 3-5) Jahre liefern. CORINE Land Cover 2000 (CLC 2000) CLC2000, Datenbankversion 9/2007 EU-Flussgebietseinheiten Die Karte wurde vor der Veröffentlichung einer ersten offiziellen Version der europäischen Flussgebietseinheiten erstellt. Daher musste eine nicht-offizielle Version der Flussgebietseinheitenschicht verwendet werden. Für zukünftige Aktualisierungen der Karte werden wir die jeweils neueste verfügbare Flussgebietseinheitenschicht heranziehen, um maximale Konsistenz zwischen den verschiedenen europäischen Datensätzen zu gewährleisten. Informationen zu den verwendeten Datensätzen sind im Einzelnen niedergelegt in dem vom European Topic Centre on Water (ETC/W) erstellten Bericht, den Sie hier finden (nur auf Englisch verfügbar).

# wnrbd.TitleFull
source: Agricultural N loss to surface water bodies (in kg N/ha RBD land area/year)
in: Verluste von N aus der Landwirtschaft in Oberflächengewässer (kg N/ha Fläche der Flussgebietseinheit/Jahr)

# wnrbd.TitleShort
source: Nitrogen loss from agriculture, kg per total RBD area
in: Stickstoffverluste aus der Landwirtschaft, kg pro Gesamtfläche der Flussgebietseinheit

# wpaggr.GeneralInformation
source: The map shows the agricultural phosphorus (P) contribution to surface water in river basins of the EU per hectare of agricultural land area in the river basin district (RBD), where this information was available during first half of 2008. The phosphorus losses are expressed in kg P per hectare agricultural land in a river basin district (RBD) per year.
in: Die Karte zeigt die aus der Landwirtschaft stammenden Mengen von Phosphor (P), die in die Oberflächengewässer der Flussgebietseinheiten der EU gelangen. Die Angaben erfolgen pro Hektar landwirtschaftlicher Fläche innerhalb der jeweiligen Flussgebietseinheit, sofern die Daten im ersten Halbjahr 2008 verfügbar waren. Die Phosphorverluste werden als kg P pro Jahr und Hektar landwirtschaftlicher Fläche innerhalb der jeweiligen Flussgebietseinheit ausgedrückt.

# wpaggr.Methodology
source: Geographic Information System overlay Agricultural nutrient emissions per river basin district (RBD) were distributed over the agricultural area of the RBD using a GIS overlay technique. The land cover distribution within each RBD was calculated by overlaying the river basin district map with the CORINE land cover map. Comparability Considerable spatial variation in emissions is apparent. The reasons for the differences are: The percentage of agriculture in the basin. RBDs with a low percentage of agricultural land tend to have lower agricultural emissions per ha of catchment than RBDs with a high percentage of agricultural land. The variation in the type and management of agriculture across Europe. The year or years over which emissions have been calculated will also have a strong influence, due to hydrological variation. P-emission is generally higher in years with high rainfall. The method used to estimate the total agricultural load. As an example, some countries deduct a “background load” from the agricultural emissions, while others do not, but there are also other differences, The retention in the basins, which depends a range of factors including geology and hydrology. The applied methodology is described in detail in the European Topic Centre for Water (ETC/W) report which is available here.
in: GIS-Überlagerung (Geografisches Informationssystem) Die landwirtschaftlichen Nährstoffemissionen pro Flussgebietseinheit wurden mit einem GIS-Überlagerungsverfahren über die landwirtschaftliche Fläche der betreffenden Flussgebietseinheit verteilt. Die Verteilung der Bodenversiegelung innerhalb der jeweiligen Flussgebietseinheit wurde durch Überlagerung der Karte der Flussgebietseinheit mit der CORINE-Bodenversiegelungskarte berechnet. Vergleichbarkeit Es fallen sofort erhebliche räumliche Unterschiede bei den Emissionen ins Auge. Die Gründe für diese Unterschiede sind: Der Prozentanteil der landwirtschaftlichen Fläche innerhalb der Flussgebietseinheit. Flussgebietseinheiten mit einem geringen Prozentanteil landwirtschaftlicher Fläche tendieren zu niedrigeren landwirtschaftlichen Emissionen pro ha Wassereinzugsgebiet als Flussgebietseinheiten mit einem hohen Prozentanteil landwirtschaftlicher Fläche. Die Unterschiedlichkeit der Arten und Betriebsweisen der Landwirtschaft in den verschiedenen Teilen Europas. Das Jahr bzw. die Jahre, für welche die Emissionen berechnet worden sind, wirkt sich ebenfalls stark aus, wegen der hydrologischen Schwankungen. P-Emissionen fallen in niederschlagsreichen Jahren in der Regel stärker aus. Das zur Schätzung der landwirtschaftlichen Gesamtbelastung herangezogene Verfahren. So ziehen beispielsweise einige Länder von den landwirtschaftlichen Emissionen eine "Vorbelastung" ab, während andere das nicht tun. Darüber hinaus gibt es weitere Unterschiede zwischen den Ländern. Die Retention in den Flussgebietseinheiten, die von zahlreichen geologischen, hydrologischen und sonstigen Faktoren abhängt. Die verwendete Methodik ist im Einzelnen niedergelegt in dem vom European Topic Centre on Water (ETC/W) erstellten Bericht, den Sie hier finden (nur auf Englisch verfügbar).

# wpaggr.SourceData
source: Agricultural nutrient emissions Information from a number of sources has been used: agricultural nutrient emissions information provided via the EEA’s State of the Environment (SoE) test data exchange, WFD Article 5 reports, International River Basin Commissions reports, National Environment Agency websites and research papers. Where more than one information source was available for the same RBD, the most recent one was preferred. The periods reported differ between sources, the oldest data covering 1986-92, the newest data from 2006. Some data represent single years, whilst other data represent an average over a number of years (typically 3-5 years). Corine land Cover 2000 CLC2000 database version 9/2007 EU River Basin Districts (RBD) The map was created before the publication of a first official version of the European RBD. Therefore a non-standard version of the RBD layer was used. For future updates of the map, the most recent RBD layer available at that point in time will be used to ensure a maximum consistency between the existing European datasets. Detailed information concerning the datasets used is provided in the European Topic Centre for Water (ETC/W) report which is available here.
in: Landwirtschaftliche Nährstoffemissionen Es wurden Informationen aus einer Reihe von Quellen herangezogen: Informationen über landwirtschaftliche Nährstoffemissionen, die im Rahmen des Prüfdatenaustauschs für die Erstellung des SoE-Berichts ("State of the Environment") der EUA eingereicht wurden, Berichte gemäß Artikel 5 WRRL, Berichte der Internationalen Kommissionen zum Schutz der Flussgebietseinheiten, Websites der nationalen Umweltagenturen und Forschungspapiere. Sofern für eine Flussgebietseinheit verschiedene Informationsquellen verfügbar waren, wurde der jeweils neuesten der Vorzug gegeben. Die Berichtszeiträume unterscheiden sich je nach Quelle: Die ältesten Daten betreffen 1986-92, die neuesten 2006. Manche Daten beziehen sich auf einzelne Jahre, während andere einen Durchschnitt über mehrere (in der Regel 3-5) Jahre liefern. CORINE Land Cover 2000 (CLC 2000) CLC2000, Datenbankversion 9/2007 EU-Flussgebietseinheiten Die Karte wurde vor der Veröffentlichung einer ersten offiziellen Version der europäischen Flussgebietseinheiten erstellt. Daher musste eine nicht-offizielle Version der Flussgebietseinheitenschicht verwendet werden. Für zukünftige Aktualisierungen der Karte werden wir die jeweils neueste verfügbare Flussgebietseinheitenschicht heranziehen, um maximale Konsistenz zwischen den verschiedenen europäischen Datensätzen zu gewährleisten. Informationen zu den verwendeten Datensätzen sind im Einzelnen niedergelegt in dem vom European Topic Centre on Water (ETC/W) erstellten Bericht, den Sie hier finden (nur auf Englisch verfügbar).

# wpaggr.TitleFull
source: Agricultural P loss to surface water bodies (in kg P/ha agricultural land area/year)
in: Verluste von P aus der Landwirtschaft in Oberflächengewässer (kg P/ha landwirtschaftlicher Fläche/Jahr)

# wpaggr.TitleShort
source: Phosphorus loss from agriculture, kg per agricultural area
in: Phosphorverluste aus der Landwirtschaft, kg pro landwirtschaftlicher Fläche

# wprbd.GeneralInformation
source: The map shows the agricultural phosphorus (P) contribution to surface water in river basins of the EU per hectare of land area in the river basin district (RBD), where this information was available during first half of 2008. The phosphorus losses are expressed in kg P per hectare of the river basin district (RBD) per year.
in: Die Karte zeigt die aus der Landwirtschaft stammenden Mengen von Phosphor (P), die in die Oberflächengewässer der Flussgebietseinheiten der EU gelangen. Die Angaben erfolgen pro Hektar der jeweiligen Flussgebietseinheit, sofern die Daten im ersten Halbjahr 2008 verfügbar waren. Die Phosphorverluste werden als kg P pro Jahr und Hektar der jeweiligen Flussgebietseinheit ausgedrückt.

# wprbd.Methodology
source: Geographic Information System overlay Agricultural nutrient emissions per river basin district (RBD) were distributed over the total area of the RBD using a GIS overlay technique. Comparability Considerable spatial variation in emissions is apparent. The reasons for the differences are: The percentage of agriculture in the basin. RBDs with a low percentage of agricultural land tend to have lower agricultural emissions per ha of catchment than RBDs with a high percentage of agricultural land. The variation in the type and management of agriculture across Europe. The year or years over which emissions have been calculated will also have a strong influence, due to hydrological variation. P-emission is generally higher in years with high rainfall. The method used to estimate the total agricultural load. As an example, some countries deduct a “background load” from the agricultural emissions, while others do not, but there are also other differences, The retention in the basins, which depends a range of factors including geology and hydrology. The applied methodology is described in detail in the European Topic Centre for Water (ETC/W) report which is available here.
in: GIS-Überlagerung (Geografisches Informationssystem) Die landwirtschaftlichen Nährstoffemissionen pro Flussgebietseinheit wurden mit einem GIS-Überlagerungsverfahren über die Gesamtfläche der betreffenden Flussgebietseinheit verteilt. Vergleichbarkeit Es fallen sofort erhebliche räumliche Unterschiede bei den Emissionen ins Auge. Die Gründe für diese Unterschiede sind: Der Prozentanteil der landwirtschaftlichen Fläche innerhalb der Flussgebietseinheit. Flussgebietseinheiten mit einem geringen Prozentanteil landwirtschaftlicher Fläche tendieren zu niedrigeren landwirtschaftlichen Emissionen pro ha Wassereinzugsgebiet als Flussgebietseinheiten mit einem hohen Prozentanteil landwirtschaftlicher Fläche. Die Unterschiedlichkeit der Arten und Betriebsweisen der Landwirtschaft in den verschiedenen Teilen Europas. Das Jahr bzw. die Jahre, für welche die Emissionen berechnet worden sind, wirkt sich ebenfalls stark aus, wegen der hydrologischen Schwankungen. P-Emissionen fallen in niederschlagsreichen Jahren in der Regel stärker aus. Das zur Schätzung der landwirtschaftlichen Gesamtbelastung herangezogene Verfahren. So ziehen beispielsweise einige Länder von den landwirtschaftlichen Emissionen eine "Vorbelastung" ab, während andere das nicht tun. Darüber hinaus gibt es weitere Unterschiede zwischen den Ländern. Die Retention in den Flussgebietseinheiten, die von zahlreichen geologischen, hydrologischen und sonstigen Faktoren abhängt. Die verwendete Methodik ist im Einzelnen niedergelegt in dem vom European Topic Centre on Water (ETC/W) erstellten Bericht, den Sie hier finden (nur auf Englisch verfügbar).

# wprbd.SourceData
source: Agricultural nutrient emissions Information from a number of sources has been used: agricultural nutrient emissions information provided via the EEA’s State of the Environment (SoE) test data exchange, WFD Article 5 reports, International River Basin Commissions reports, National Environment Agency websites and research papers. Where more than one information source was available for the same RBD, the most recent one was preferred. The periods reported differ between sources, the oldest data covering 1986-92, the newest data from 2006. Some data represent single years, whilst other data represent an average over a number of years (typically 3-5 years). Corine land Cover 2000 CLC2000 database version 9/2007 EU River Basin Districts (RBD) The map was created before the publication of a first official version of the European RBD. Therefore a non-standard version of the RBD layer was used. For future updates of the map, the most recent RBD layer available at that point in time will be used to ensure a maximum consistency between the existing European datasets. Detailed information concerning the datasets used is provided in the European Topic Centre for Water (ETC/W) report which is available here.
in: Landwirtschaftliche Nährstoffemissionen Es wurden Informationen aus einer Reihe von Quellen herangezogen: Informationen über landwirtschaftliche Nährstoffemissionen, die im Rahmen des Prüfdatenaustauschs für die Erstellung des SoE-Berichts ("State of the Environment") der EUA eingereicht wurden, Berichte gemäß Artikel 5 WRRL, Berichte der Internationalen Kommissionen zum Schutz der Flussgebietseinheiten, Websites der nationalen Umweltagenturen und Forschungspapiere. Sofern für eine Flussgebietseinheit verschiedene Informationsquellen verfügbar waren, wurde der jeweils neuesten der Vorzug gegeben. Die Berichtszeiträume unterscheiden sich je nach Quelle: Die ältesten Daten betreffen 1986-92, die neuesten 2006. Manche Daten beziehen sich auf einzelne Jahre, während andere einen Durchschnitt über mehrere (in der Regel 3-5) Jahre liefern. CORINE Land Cover 2000 (CLC 2000) CLC2000, Datenbankversion 9/2007 EU-Flussgebietseinheiten Die Karte wurde vor der Veröffentlichung einer ersten offiziellen Version der europäischen Flussgebietseinheiten erstellt. Daher musste eine nicht-offizielle Version der Flussgebietseinheitenschicht verwendet werden. Für zukünftige Aktualisierungen der Karte werden wir die jeweils neueste verfügbare Flussgebietseinheitenschicht heranziehen, um maximale Konsistenz zwischen den verschiedenen europäischen Datensätzen zu gewährleisten. Informationen zu den verwendeten Datensätzen sind im Einzelnen niedergelegt in dem vom European Topic Centre on Water (ETC/W) erstellten Bericht, den Sie hier finden (nur auf Englisch verfügbar).
