Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# PollutantPageContent
source: Pollutant Descriptions Data are provided in the register for 91 pollutants falling under the following 7 groups: Greenhouse gases Other gases Heavy metals Pesticides Chlorinated organic substances Other organic substances Inorganic substances. For more information about the complete list of the 91 E-PRTR pollutants and the thresholds above which their releases have to be reported, see the following summary document. A complete description of the 91 E-PRTR pollutants will be shortly available. This will include information on the main impacts on human health and the environment of the pollutants concerned. It will not, however, indicate the risk to human health or the environment from the emission releases levels in a specific area at a specific point in time. Information on the 50 pollutants already covered under EPER is available on the EPER web-site. The required reporting for these 50 EPER pollutants corresponds in almost all cases to what is required under E-PRTR. However, there are some differences regarding the groups BTEX, PAHs and for CO2. More information on these differences can be found in the Frequently Asked Questions. Reporting to E-PRTR shall be carried out based on measurement, calculation or estimation of releases and off-site transfers. Where reported data are based on measurements or calculation, the method shall be indicated in the E-PRTR register using specific designations. For more information on measurement and calculation methodologies, see the related Frequently Asked Question. An activity is usually related to a typical pollutant release spectrum – this is an indicate list of pollutants that may be released when undertaking a particular activity. Appendices 4 and 5 of the E-PRTR Guidance document contain two tables which give operators and competent authorities an example of the pollutants which may be released in the performance of a specified E-PRTR-relevant activity.
in: Schadstoffbeschreibungen Das Register enthält Daten zu 91 Schadstoffen, die unter die folgenden 7 Kategorien fallen: Treibhausgase Sonstige Gase Schwermetalle Pestizide Chlorierte organische Verbindungen Sonstige organische Stoffe Anorganische Stoffe Nähere Informationen zur vollständigen Liste der 91-E-PRTR-Schadstoffe und zu den Schwellenwerten, oberhalb deren ihre Freisetzung gemeldet werden muss, finden Siein folgendem Übersichtsdokument. In Kürze wird eine vollständige Beschreibung aller 91 E-PRTR-Schadstoffe verfügbar sein. Sie wird allgemeine Informationen über die Hauptauswirkungen dieser Schadstoffe auf die menschliche Gesundheit und die Umwelt beinhalten. Nicht enthalten wird sie allerdings Angaben zum konkreten Risiko für die menschliche Gesundheit und die Umwelt, das durch ein bestimmtes Freisetzungsniveau in einem bestimmten Gebiet und zu einem Zeitpunkt besteht. Information über die 50 Schadstoffe, die durch das bisherige Register EPER bereits abgedeckt sind, finden Sie auf der EPER-Website. Die Berichtspflichten zu diesen 50 EPER-Schadstoffen decken sich in fast allen Fällen mit den E-PRTR-Vorschriften. Gewisse Unterschiede gibt es allerdings bei den Gruppen BTEX und PAK sowie bei CO2. Nähere Informationen über diese Unterschiede finden Sie im Bereich Häufig gestellte Fragen. Die Berichterstattung ans E-PRTR muss auf der Grundlage von Messungen, Berechnungen oder Schätzungen der Freisetzungen und Verbringungen außerhalb des Standortes erfolgen. Sofern die gemeldeten Daten auf Messungen oder Berechnungen beruhen, wird das Verfahren im E-PRTR-Register angegeben. Dabei werden folgende Bezeichnungen verwendet: Nähere Informationen über die Mess- und Berechnungsverfahren finden Sie im Bereich Häufig gestellte Fragen. Eine Aktivität steht in der Regel im Zusammenhang mit einem bestimmten Spektrum von Schadstofffreisetzungen, einer Orientierungsliste mit Schadstoffen, die bei einer bestimmten Tätigkeit möglicherweise freigesetzt werden. Anhang 4 und 5 des E-PRTR-Leitfadens enthält zwei Tabellen, die Betreibern und zuständigen Behörden Beispiele für die Schadstoffe liefern, die bei der Ausübung einer bestimmten E-PRTR-relevanten Aktivität möglicherweise freigesetzt werden.

# WastePageContent
source: An off-site transfer of waste means the movement of waste destined for disposal or recovery beyond the boundaries of a facility. All transfer data are expressed in tonnes/year of (normal) wet waste. According to Article 5 of the E-PRTR Regulation, operators must report off-site transfers of waste exceeding the following thresholds: 2 tonnes/year for hazardous waste 2000 tonnes/year for non-hazardous waste For transboundary movements of hazardous waste outside the reporting country, details of the recipients have to be provided (name and address of the recoverer or the disposer of the waste and the actual recovery or disposal site). With respect to the threshold value, the sum of waste transferred off-site is relevant, irrespective of whether it is treated within the country, transferred to another country, disposed of or recovered. The disposal operations of land treatment and deep injection are reported as releases to land.
in: Eine Verbringung von Abfällen außerhalb des Standorts bedeutet die Verlagerung von zur Beseitigung oder Verwertung bestimmten Abfällen über die Grenzen einer Betriebseinrichtung hinaus. Sämtliche Verbringungsdaten werden als Tonnen/Jahr von (normal) feuchtem Abfall angegeben. Gemäß Artikel 5 der E-PRTR-Verordnung müssen die Betreiber Abfallverbringungen nach außerhalb des Standorts melden, wenn folgende Schwellenwerte überschritten sind: 2 Tonnen/Jahr bei gefährlichen Abfällen 2000 Tonnen/Jahr bei nicht gefährlichen Abfällen Bei der grenzüberschreitenden Verbringung gefährlicher Abfälle müssen zusätzlich auch Name und Anschrift des Empfängers, d. h. des verwertenden bzw. beseitigenden ausländischen Unternehmens, und der tatsächliche Verwertungs- bzw. Beseitigungsort angegeben werden. In Bezug auf den Schwellenwert ist die Summe der außerhalb des Standorts verbrachten Abfälle relevant, unabhängig davon, ob diese innerhalb des Landes behandelt oder in ein anderes Land verbracht bzw. ob diese Abfälle beseitigt oder verwertet werden. Die Beseitigungsverfahren "Behandlung im Boden" und "Verpressung" sind als Freisetzungen in den Boden meldepflichtig.

# ConfReleaseDesc
source: In general the grounds for confidentiality claims are listed in Article 4(2) of Directive 2003/4/EC on public access to environmental information. An exception applies to emissions/releases and off-site transfers of pollutants in waste water. In case of confidentiality, the name of the pollutant is replaced by the name of a pollutant group while the method of measurement/calculation is not reported. The total emissions of single pollutants released in the environment by PRTR activities might be effected by confidentiality claims. Member States may refuse disclosure of environmental information on emissions/releases and off-site transfers in waste water if they would adversely affect: International relations, public security or national defence - Article 4(2)(b) The course of Justice- Article 4(2)(c) Intellectual property rights- Article 4(2)(e)
in: Die allgemeinen Gründe für die Inanspruchnahme von Vertraulichkeit sind aufgelistet in Artikel 4(2) der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen. Eine Ausnahme gilt für Emissionen/Freisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts. Bei Inanspruchnahme von Vertraulichkeit wird der Name des Schadstoffs durch den Namen der betreffenden Schadstoffgruppe ersetzt und das Mess-/Berechnungsverfahren nicht angegeben. Die Gesamtmengen einzelner Schadstoffe, die durch E-PRTR-Tätigkeiten in die Umwelt freigesetzt werden, sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist. Die Mitgliedstaaten sind berechtigt, die Offenlegung von Umweltinformationen über Emissionen/Freisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen zu verweigern, wenn diese Bekanntgabe negative Auswirkungen hätte auf: internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Rechte an geistigem Eigentum - Artikel 4(2)(e)

# ConfTransfersDesc
source: In general the grounds for confidentiality claims are listed in Article 4(2) of Directive 2003/4/EC on public access to environmental information. An exception applies to emissions/releases and off-site transfers of pollutants in waste water. In case of confidentiality, the name of the pollutant is replaced by the name of a pollutant group while the method of measurement/calculation is not reported. The total emissions of single pollutants transferred off-site by PRTR activities might be affected by confidentiality claims. Member States may refuse disclosure of environmental information on emissions/releases and off-site transfers in waste water if they would adversely affect: International relations, public security or national defence - Article 4(2)(b) The course of Justice- Article 4(2)(c) Intellectual property rights- Article 4(2)(e)
in: Die allgemeinen Gründe für die Inanspruchnahme von Vertraulichkeit sind aufgelistet in Artikel 4(2) der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen. Eine Ausnahme gilt für Emissionen/Freisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts. Bei Inanspruchnahme von Vertraulichkeit wird der Name des Schadstoffs durch den Namen der betreffenden Schadstoffgruppe ersetzt und das Mess-/Berechnungsverfahren nicht angegeben. Die Gesamtmengen einzelner Schadstoffe, die durch E-PRTR-Tätigkeiten nach außerhalb des jeweiligen Standorts verbracht werden, sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist. Die Mitgliedstaaten sind berechtigt, die Offenlegung von Umweltinformationen über Emissionen/Freisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen zu verweigern, wenn diese Bekanntgabe negative Auswirkungen hätte auf: internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Rechte an geistigem Eigentum - Artikel 4(2)(e)

# AboutPageContent
source: What does the E-PRTR cover? The E-PRTR covers the 27 EU Member States as well as Iceland, Liechtenstein and Norway. The register contains annual data reported by some 24,000 industrial facilities covering 65 economic activities within the following 9 industrial sectors: energy production and processing of metals mineral industry chemical industry waste and waste water management paper and wood production and processing intensive livestock production and aquaculture animal and vegetable products from the food and beverage sector, and other activities. Data is provided in the register for 91 pollutants falling under the following 7 groups: Greenhouse gases Other gases Heavy metals Pesticides Chlorinated organic substances Other organic substances Inorganic substances. A facility has to report data under E-PRTR if it fulfils the following criteria: the facility falls under at least one of the 65 E-PRTR economic activities listed in Annex I of the E-PRTR Regulation and exceeds at least one of the E-PRTR capacity thresholds the facility transfers waste off-site which exceed specific thresholds set out in Article 5 of the Regulation. The facility releases pollutants which exceed specific thresholds specified for each media - air, water and land - in Annex II of the E-PRTR Regulation. The data to be reported annually by each facility for which the applicable thresholds are exceeded are the following: Releases to air, water and land of any of the 91 E-PRTR pollutants ; Off-site transfers of any of the 91 E-PRTR pollutants in waste water destined for waste-water treatment outside the facility; Off-site transfers of waste (reported as tonnes per year) for recovery or disposal. For transboundary movements of hazardous waste outside the reporting country, details of the waste receivers have to be provided. The reported releases include any introduction of any of the listed pollutants into the environment as a result of any human activity, whether deliberate, accidental, routine or non-routine, at the site of the facility. E-PRTR also contains information on releases from diffuse sources into water which will be upgraded and extended gradually. How are the data reported? Data are reported by individual facilities to the relevant competent authorities on an annual basis. The respective authorities in the countries compile and check the quality of the reported data. The data are then provided to the European Commission and the European Environment Agency for compilation and dissemination on this E-PRTR website. Detailed information on the reporting procedures and content is available in the E-PRTR Guidance Document. The register contains emissions released and waste transferred in 2007. As of 2010, the data available in the register will be updated in April each year. The European Environment Agency (EEA) assists the European Commission in checking the E-PRTR data. For the informal review of E-PRTR data from 2007, the three of its European topic centres have been involved. In a first step, detailed feedback was provided to countries concerning the quality of the E-PRTR data. The checks covered an evaluation of the number of facilities and release reports, amounts of releases and transfers reported, confidentiality claims, accidental releases, etc. As second step, the E-PRTR data were put into context with data reported under the Convention of Long Range Transboundary Air pollution, United Nation Framework Convention on Climate Change and EU Emission Trading Scheme (for releases to Air), with data reported to Eurostat and EEA (for waste data and transboundary movement of waste), with data reported to EEA and to the Water Information System of Europe WISE (for release to Water ). The aims is to highlight differences and potential inconsistencies between data reported under different reporting obligations on the basis of which reporting countries can correct their deliveries whereas errors are found. A more formal exercise will be undertaken in 2011, with a full data review in accordance with Article 17 of the E-PRTR Regulation. In case errors are found after the data submission, reporting countries will have the possibility to correct the data reported. Main errors or gaps already identified can be found here. More information on how to search for data, on the legal basis of the register and the new features of E-PRTR in relation to EPER can be found in the Frequently Asked Questions section.
in: Worauf erstreckt sich das E-PRTR? Das E-PRTR deckt die 27 EU-Mitgliedstaaten sowie Island, Liechtenstein und Norwegen ab. Das Register enthält jährliche Daten, die von rund 24.000 Industriebetriebseinrichtungen gemeldet worden sind, die sich einer oder mehrerer von 65 verschiedenen Tätigkeiten innerhalb der folgenden 9 Sektoren widmen: Energiewirtschaft Herstellung und Verarbeitung von Metallen Mineral verarbeitende Industrie Chemische Industrie Abfall- und Abwasserbewirtschaftung Be- und Verarbeitung von Papier und Holz Intensive Viehhaltung und Aquakultur Tierische und pflanzliche Produkte aus dem Lebensmittel- und Getränkesektor Sonstige Industriezweige Das Register enthält Daten zu 91 Schadstoffen, die unter die folgenden 7 Kategorien fallen: Treibhausgase Sonstige Gase Schwermetalle Pestizide Chlorierte organische Verbindungen Sonstige organische Stoffe Anorganische Stoffe Eine Betriebseinrichtung unterliegt der Berichtspflicht an das E-PRTR, wenn sie die nachfolgenden Kriterien erfüllt: die Betriebseinrichtung fällt unter mindestens eine der 65 E-PRTR-Tätigkeiten, die in Anhang I der E-PRTR-Verordnung aufgelistet sind, und überschreitet mindestens einen der E-PRTR-Kapazitätsschwellenwerte die Betriebseinrichtung führt Verbringungen von Abfall außerhalb des Standorts durch und überschreitet dabei die spezifischen Schwellenwerte, die in Artikel 5 der Verordnung niedergelegt sind. die Betriebseinrichtung führt Schadstofffreisetzungen durch und überschreitet dabei die spezifischen Schwellenwerte für die einzelnen Medien (Luft, Wasser und Boden), die in Anhang II der E-PRTR-Verordnung niedergelegt sind. FolgendeDaten sind jährlich von jeder Betriebseinrichtung zu melden, bei der die betreffenden Schwellenwerte überschritten sind: Freisetzungen von einem der 91 E-PRTR-Schadstoffe in Luft, Wasser oder Boden Verbringung von einem der 91 E-PRTR-Schadstoffe nach außerhalb des Standorts, wenn der betreffende Schadstoff in Abwasser enthalten ist, das zur Abwasserbehandlung jenseits der Grenzen der Betriebseinrichtung vorgesehen ist Verbringungen von Abfall (gemeldet als Tonnen pro Jahr) außerhalb des Standorts, zur Verwertung oder Beseitigung Bei grenzüberschreitenden Verbringungen von gefährlichen Abfällen müssen Einzelheiten zu den Empfängern der Abfälle angegeben werden. Zu meldende Freisetzungen sind sämtliche am Standort der Betriebseinrichtung auftretenden Einleitungen der aufgelisteten Schadstoffe in die Umwelt infolge menschlicher Tätigkeit, gleichgültig ob diese Freisetzungen absichtlich, versehentlich, routinemäßig oder nicht routinemäßig erfolgen. E-PRTR enthält auch Informationen über Freisetzungen aus diffusen Quellen ins Wasser, die schrittweise ausgeweitet und vertieft werden. Wie werden die Daten gemeldet? Die Daten werden jährlich von den einzelnen Betriebseinrichtungen an die betreffenden zuständigen Behörden gemeldet. Die betreffenden zuständigen Behörden in den einzelnen Ländern stellen die Daten zusammen und prüfen die Qualität der gemeldeten Daten. Anschließend werden die Daten an die Europäische Kommission und an die Europäische Umweltagentur weitergegeben, welche die Daten wiederum zusammenstellen und auf der vorliegenden E-PRTR-Website veröffentlichen. Detaillierte Informationen über das Berichtsverfahren und die zu meldenden Inhalte finden sich im E-PRTR-Leitfaden. Das Register enthält Freisetzungen von Emissionen und Abfallverbringungen für das Jahr 2007. Ab 2010 erfolgt die Aktualisierung der im Register enthaltenen Daten jährlich im April. Die Europäische Umweltagentur (EUA) unterstützt die Europäische Kommission bei der Prüfung der E-PRTR-Daten. An der informellen Überprüfung der E-PRTR-Daten für 2007 haben alle drei europäischen Themenzentren der EUA mitgewirkt. In einem ersten Schritt erhielten die Länder detaillierte Rückmeldungen hinsichtlich der Qualität der E-PRTR-Daten. Die Prüfungen beinhalteten eine Bewertung der Anzahl an Betriebseinrichtungen und Freisetzungsberichte, die Mengen der gemeldeten Freisetzungen und Verbringungen, die Inanspruchnahmen von Vertraulichkeit, versehentliche Freisetzungen usw. In einem zweiten Schritt, wurden die E-PRTR-Daten in Beziehung gesetzt zu den Daten, die im Rahmen des UNO-Übereinkommens über weiträumige grenzüberschreitende Luftverunreinigungen (CLRTAP - Convention of Long Range Transboundary Air Pollution), des Rahmenübereinkommens der Vereinten Nationen über Klimawandel (UNFCCC - United Nation Framework Convention on Climate Change) und des EU-Emissionshandelssystems (für Freisetzungen in die Luft; EU ETS - European Union Emission Trading System) gemeldet wurden, ferner mit den Daten, die an Eurostat und die EUA gemeldet wurden (bei Abfalldaten und grenzüberschreitenden Abfallverbringungen), sowie mit Daten, die an die EUA und an das Wasserinformationssystem für Europa (WISE - Water Information System of Europe) gemeldet wurden (bei Freisetzungen ins Wasser). Ziel ist das Herausarbeiten von Unterschieden und potenziellen Inkonsistenzen zwischen Daten, die unter den verschiedenen Berichtspflichten gemeldet worden sind. Auf dieser Grundlage können die betreffenden Länder ggf. Korrekturen an ihren Meldeverfahren vornehmen. Im Jahr 2011 erfolgt eine förmliche Überprüfung sämtlicher Daten gemäß Artikel 17 der E-PRTR-Verordnung. Sofern nach der Dateneinreichungen Fehler festgestellt werden, haben die betreffenden Länder die Möglichkeit zur nachträglichen Berichtigung ihrer Meldungen. Bereits ermittelte Hauptfehler und Lücken finden Sie hier. Nähere Informationen darüber, wie Sie nach Daten suchen, sowie über die Rechtsgrundlage für das Register und die neuen Leistungsmerkmale des E-PRTR im Vergleich zum EPER finden Sie im Abschnitt Häufig gestellte Fragen.

# DownloadDataSetPageContent
source: The full dataset of E-PRTR is hosted by the European Environment Agency (EEA) in its Data Service. The EEA Data service provides access to databases generated under several reporting mechanisms such as E-PRTR. The following link provides you with access to the E-PRTR dataset
in: Das Hosting für den gesamten Datensatz des E-PRTR erfolgt im Datendienst der Europäischen Umweltagentur (EUA). Der EUA-Datendienst bietet Zugang zu einer Reihe von Datenbanken, die im Rahmen von Berichtsmechanismen wie E-PRTR erstellt worden sind. Unter nachfolgendem Link finden Sie den Zugang zum E-PRTR-Datensatz

# DownloadGuidancePageContent
source: Article 14 of the E-PRTR Regulation provides that the European Commission shall draw up a guidance document supporting the implementation of the E-PRTR. Such a document was developed in May 2006.The document provides guidance on the various reporting processes as set out in the E-PRTR Regulation.The Guidance document is available here for download as a WORD or PDF file (approximately 1,7Mb)
in: Artikel 14 der E-PRTR-Verordnung sieht vor, dass die Europäische Kommission einen Leitfaden zur Unterstützung der Umsetzung des E-PRTR erstellen muss. Ein solches Dokument wurde im Mai 2006 erstellt.Das Dokument enthält Leitlinien über die verschiedenen Formen der Berichterstattung, die in der E-PRTR-Verordnung aufgeführt werden.Der Leitfaden steht hier zum Download als WORD- oder PDF-Datei bereit (circa 1,7MB).

# EventsAndMeetingsPageContent
source: Up-coming meetings and events related to the European PRTR are presented in this section. 6th October 2010 - 10th Meeting of the E-PRTR Regulation Article 19 Committee
in: Im vorliegenden Abschnitt präsentieren wir anstehende Sitzungen und Veranstaltungen im Zusammenhang mit dem Europäischen Schadstofffreisetzungs- und -verbringungsregister E-PRTR. 6. Oktober 2010 - 10. Sitzung des Artikel-19-Ausschusses zur E-PRTR-Verordnung.
