Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# 20.41
source: 20.41 Manufacture of soap and detergents, cleaning and polishing preparations
in: 20.41 Herstellung von Seifen, Wasch-, Reinigungs- und Poliermitteln

# 20.42
source: 20.42 Manufacture of perfumes and toilet preparations
in: 20.42 Herstellung von Körperpflegemitteln und Duftstoffen

# 20.5
source: 20.5 Manufacture of other chemical products
in: 20.5 Herstellung von sonstigen chemischen Erzeugnissen

# 20.51
source: 20.51 Manufacture of explosives
in: 20.51 Herstellung von pyrotechnischen Erzeugnissen

# 20.52
source: 20.52 Manufacture of glues
in: 20.52 Herstellung von Klebstoffen

# 20.53
source: 20.53 Manufacture of essential oils
in: 20.53 Herstellung von etherischen Ölen

# 20.59
source: 20.59 Manufacture of other chemical products n.e.c.
in: 20.59 Herstellung von sonstigen chemischen Erzeugnissen a.n.g.

# 20.6
source: 20.6 Manufacture of man-made fibres
in: 20.6 Herstellung von Chemiefasern

# 20.60
source: 20.60 Manufacture of man-made fibres
in: 20.60 Herstellung von Chemiefasern

source: 21 Manufacture of basic pharmaceutical products and pharmaceutical preparations
in: 21 Herstellung von pharmazeutischen Erzeugnissen

# 21.1
source: 21.1 Manufacture of basic pharmaceutical products
in: 21.1 Herstellung von pharmazeutischen Grundstoffen

# 21.10
source: 21.10 Manufacture of basic pharmaceutical products
in: 21.10 Herstellung von pharmazeutischen Grundstoffen

# 21.2
source: 21.2 Manufacture of pharmaceutical preparations
in: 21.2 Herstellung von pharmazeutischen Spezialitäten und sonstigen pharmazeutischen Erzeugnissen

# 21.20
source: 21.20 Manufacture of pharmaceutical preparations
in: 21.20 Herstellung von pharmazeutischen Spezialitäten und sonstigen pharmazeutischen Erzeugnissen

source: 22 Manufacture of rubber and plastic products
in: 22 Herstellung von Gummi- und Kunststoffwaren

# 22.1
source: 22.1 Manufacture of rubber products
in: 22.1 Herstellung von Gummiwaren

# 22.11
source: 22.11 Manufacture of rubber tyres and tubes; retreading and rebuilding of rubber tyres
in: 22.11 Herstellung und Runderneuerung von Bereifungen

# 22.19
source: 22.19 Manufacture of other rubber products
in: 22.19 Herstellung von sonstigen Gummiwaren

# 22.2
source: 22.2 Manufacture of plastics products
in: 22.2 Herstellung von Kunststoffwaren

# 22.21
source: 22.21 Manufacture of plastic plates, sheets, tubes and proiles
in: 22.21 Herstellung von Platten, Folien, Schläuchen und Profilen aus Kunststoffen

# 22.22
source: 22.22 Manufacture of plastic packing goods
in: 22.22 Herstellung von Verpackungsmitteln aus Kunststoffen

# 22.23
source: 22.23 Manufacture of builders' ware of plastic
in: 22.23 Herstellung von Baubedarfsartikeln aus Kunststoffen

# 22.29
source: 22.29 Manufacture of other plastic products
in: 22.29 Herstellung von sonstigen Kunststoffwaren

source: 23 Manufacture of other non-metallic mineral products
in: 23 Herstellung von Glas und Glaswaren, Keramik, Verarbeitung von Steinen und Erden

# 23.1
source: 23.1 Manufacture of glass and glass products
in: 23.1 Herstellung von Glas und Glaswaren

# 23.11
source: 23.11 Manufacture of flat glass
in: 23.11 Herstellung von Flachglas

# 23.12
source: 23.12 Shaping and processing of flat glass
in: 23.12 Veredlung und Bearbeitung von Flachglas

# 23.13
source: 23.13 Manufacture of hollow glass
in: 23.13 Herstellung von Hohlglas

# 23.14
source: 23.14 Manufacture of glass fibres
in: 23.14 Herstellung von Glasfasern und Waren daraus

# 23.19
source: 23.19 Manufacture and processing of other glass, including technical glassware
in: 23.19 Herstellung, Veredlung und Bearbeitung von sonstigem Glas einschließlich technischen Glaswaren

# 23.2
source: 23.2 Manufacture of refractory products
in: 23.2 Herstellung von feuerfesten keramischen Werkstoffen und Waren

# 23.20
source: 23.20 Manufacture of refractory products
in: 23.20 Herstellung von feuerfesten keramischen Werkstoffen und Waren

# 23.3
source: 23.3 Manufacture of clay building materials
in: 23.3 Herstellung von keramischen Baumaterialien

# 23.31
source: 23.31 Manufacture of ceramic tiles and flags
in: 23.31 Herstellung von keramischen Wand- und Bodenfliesen und -platten

# 23.32
source: 23.32 Manufacture of bricks, tiles and construction products, in baked clay
in: 23.32 Herstellung von Ziegeln und sonstiger Baukeramik

# 23.4
source: 23.4 Manufacture of other porcelain and ceramic products
in: 23.4 Herstellung von sonstigen Porzellan- und keramischen Erzeugnissen

# 23.41
source: 23.41 Manufacture of ceramic household and ornamental articles
in: 23.41 Herstellung von keramischen Haushaltswaren und Ziergegenständen

# 23.42
source: 23.42 Manufacture of ceramic sanitary fixtures
in: 23.42 Herstellung von Sanitärkeramik

# 23.43
source: 23.43 Manufacture of ceramic insulators and insulating fittings
in: 23.43 Herstellung von Isolatoren und Isolierteilen aus Keramik

# 23.44
source: 23.44 Manufacture of other technical ceramic products
in: 23.44 Herstellung von keramischen Erzeugnissen für sonstige technische Zwecke

# 23.49
source: 23.49 Manufacture of other ceramic products
in: 23.49 Herstellung von sonstigen keramischen Erzeugnissen

# 23.5
source: 23.5 Manufacture of cement, lime and plaster
in: 23.5 Herstellung von Zement, Kalk und gebranntem Gips

# 23.51
source: 23.51 Manufacture of cement
in: 23.51 Herstellung von Zement

# 23.52
source: 23.52 Manufacture of lime and plaster
in: 23.52 Herstellung von Kalk und gebranntem Gips

# 23.6
source: 23.6 Manufacture of articles of concrete, cement and plaster
in: 23.6 Herstellung von Erzeugnissen aus Beton, Zement und Gips

# 23.61
source: 23.61 Manufacture of concrete products for construction purposes
in: 23.61 Herstellung von Erzeugnissen aus Beton, Zement und Kalksandstein für den Bau

# 23.62
source: 23.62 Manufacture of plaster products for construction purposes
in: 23.62 Herstellung von Gipserzeugnissen für den Bau

# 23.63
source: 23.63 Manufacture of ready-mixed concrete
in: 23.63 Herstellung von Frischbeton (Transportbeton)

# 23.64
source: 23.64 Manufacture of mortars
in: 23.64 Herstellung von Mörtel und anderem Beton (Trockenbeton)

# 23.65
source: 23.65 Manufacture of fibre cement
in: 23.65 Herstellung von Faserzementwaren

# 23.69
source: 23.69 Manufacture of other articles of concrete, plaster and cement
in: 23.69 Herstellung von Erzeugnissen aus Beton, Zement und Gips a.n.g.

# 23.7
source: 23.7 Cutting, shaping and finishing of stone
in: 23.7 Be- und Verarbeitung von Naturwerksteinen und Natursteinen a.n.g.

# 23.70
source: 23.70 Cutting, shaping and finishing of stone
in: 23.70 Be- und Verarbeitung von Naturwerksteinen und Natursteinen a.n.g.

# 23.9
source: 23.9 Manufacture of abrasive products and non-metallic mineral products n.e.c.
in: 23.9 Herstellung von Schleifkörpern und Schleifmitteln auf Unterlage sowie sonstigen Erzeugnissen aus nichtmetallischen Mineralien a.n.g.

# 23.91
source: 23.91 Production of abrasive products
in: 23.91 Herstellung von Mühlsteinen, Steinen zum Zerfasern, Poliersteinen und Schleifwerkzeugen

# 23.99
source: 23.99 Manufacture of other non-metallic mineral products n.e.c.
in: 23.99 Herstellung von sonstigen Erzeugnissen aus nichtmetallischen Mineralien a.n.g.

source: 24 Manufacture of basic metals
in: 24 Metallerzeugung und -bearbeitung

# 24.1
source: 24.1 Manufacture of basic iron and steel and of ferro-alloys
in: 24.1 Erzeugung von Roheisen, Stahl und Ferrolegierungen

# 24.10
source: 24.10 Manufacture of basic iron and steel and of ferro-alloys
in: 24.10 Erzeugung von Roheisen, Stahl und Ferrolegierungen

# 24.2
source: 24.2 Manufacture of tubes, pipes, hollow profiles and related fittings, of steel
in: 24.2 Herstellung von Stahlrohren, Rohrform-, Rohrverschluss- und Rohrverbindungsstücken aus Stahl

# 24.20
source: 24.20 Manufacture of tubes, pipes, hollow profiles and related fittings, of steel
in: 24.20 Herstellung von Stahlrohren, Rohrform-, Rohrverschluss- und Rohrverbindungsstücken aus Stahl

# 24.3
source: 24.3 Manufacture of other products of first processing of steel
in: 24.3 Sonstige erste Bearbeitung von Eisen und Stahl

# 24.31
source: 24.31 Cold drawing of bars
in: 24.31 Herstellung von Blankstahl

# 24.32
source: 24.32 Cold rolling of narrow strip
in: 24.32 Herstellung von Kaltband mit einer Breite von weniger als 600 mm

# 24.33
source: 24.33 Cold forming or folding
in: 24.33 Herstellung von Kaltprofilen

# 24.34
source: 24.34 Cold drawing of wire
in: 24.34 Herstellung von kaltgezogenem Draht

# 24.4
source: 24.4 Manufacture of basic precious and other non-ferrous metals
in: 24.4 Erzeugung und erste Bearbeitung von NE-Metallen

# 24.41
source: 24.41 Precious metals production
in: 24.41 Erzeugung und erste Bearbeitung von Edelmetallen

# 24.42
source: 24.42 Aluminium production
in: 24.42 Erzeugung und erste Bearbeitung von Aluminium

# 24.43
source: 24.43 Lead, zinc and tin production
in: 24.43 Erzeugung und erste Bearbeitung von Blei, Zink und Zinn

# 24.44
source: 24.44 Copper production
in: 24.44 Erzeugung und erste Bearbeitung von Kupfer

# 24.45
source: 24.45 Other non-ferrous metal production
in: 24.45 Erzeugung und erste Bearbeitung von sonstigen NE-Metallen

# 24.46
source: 24.46 Processing of nuclear fuel
in: 24.46 Aufbereitung von Kernbrennstoffen

# 24.5
source: 24.5 Casting of metals
in: 24.5 Gießereien

# 24.51
source: 24.51 Casting of iron
in: 24.51 Eisengießereien

# 24.52
source: 24.52 Casting of steel
in: 24.52 Stahlgießereien

# 24.53
source: 24.53 Casting of light metals
in: 24.53 Leichtmetallgießereien

# 24.54
source: 24.54 Casting of other non-ferrous metals
in: 24.54 Buntmetallgießereien

source: 25 Manufacture of fabricated metal products, except machinery and equipment
in: 25 Herstellung von Metallerzeugnissen

# 25.1
source: 25.1 Manufacture of structural metal products
in: 25.1 Stahl- und Leichtmetallbau

# 25.11
source: 25.11 Manufacture of metal structures and parts of structures
in: 25.11 Herstellung von Metallkonstruktionen

# 25.12
source: 25.12 Manufacture of doors and windows of metal
in: 25.12 Herstellung von Ausbauelementen aus Metall

# 25.2
source: 25.2 Manufacture of tanks, reservoirs and containers of metal
in: 25.2 Herstellung von Metalltanks und -behältern; Herstellung von Heizkörpern und -kesseln für Zentralheizungen

# 25.21
source: 25.21 Manufacture of central heating radiators and boilers
in: 25.21 Herstellung von Heizkörpern und –kesseln für Zentralheizungen

# 25.29
source: 25.29 Manufacture of other tanks, reservoirs and containers of metal
in: 25.29 Herstellung von Sammelbehältern, Tanks u. ä. Behältern aus Metall

# 25.3
source: 25.3 Manufacture of steam generators, except central heating hot water boilers
in: 25.3 Herstellung von Dampfkesseln (ohne Zentralheizungskessel)

# 25.30
source: 25.30 Manufacture of steam generators, except central heating hot water boilers
in: 25.30 Herstellung von Dampfkesseln (ohne Zentralheizungskessel)

# 25.4
source: 25.4 Manufacture of weapons and ammunition
in: 25.4 Herstellung von Waffen und Munition

# 25.40
source: 25.40 Manufacture of weapons and ammunition
in: 25.40 Herstellung von Waffen und Munition

# 25.5
source: 25.5 Forging, pressing, stamping and roll-forming of metal; powder metallurgy
in: 25.5 Herstellung von Schmiede-, Press-, Zieh- und Stanzteilen, gewalzten Ringen und pulvermetallurgischen Erzeugnissen

# 25.50
source: 25.50 Forging, pressing, stamping and roll-forming of metal; powder metallurgy
in: 25.50 Herstellung von Schmiede-, Press-, Zieh- und Stanzteilen, gewalzten Ringen und pulvermetallurgischen Erzeugnissen

# 25.6
source: 25.6 Treatment and coating of metals; machining
in: 25.6 Oberflächenveredlung und Wärmebehandlung; Mechanik a.n.g.

# 25.61
source: 25.61 Treatment and coating of metals
in: 25.61 Oberflächenveredlung und Wärmebehandlung

# 25.62
source: 25.62 Machining
in: 25.62 Mechanik a.n.g.

# 25.7
source: 25.7 Manufacture of cutlery, tools and general hardware
in: 25.7 Herstellung von Schneidwaren, Werkzeugen, Schlössern und Beschlägen aus unedlen Metallen

# 25.71
source: 25.71 Manufacture of cutlery
in: 25.71 Herstellung von Schneidwaren und Bestecken aus unedlen Metallen

# 25.72
source: 25.72 Manufacture of locks and hinges
in: 25.72 Herstellung von Schlössern und Beschlägen aus unedlen Metallen

# 25.73
source: 25.73 Manufacture of tools
in: 25.73 Herstellung von Werkzeugen

# 25.9
source: 25.9 Manufacture of other fabricated metal products
in: 25.9 Herstellung von sonstigen Metallwaren

# 25.91
source: 25.91 Manufacture of steel drums and similar containers
in: 25.91 Herstellung von Fässern, Trommeln, Dosen, Eimern u. ä. Behältern aus Metall

# 25.92
source: 25.92 Manufacture of light metal packaging
in: 25.92 Herstellung von Verpackungen und Verschlüssen aus Eisen, Stahl und NE-Metall

# 25.93
source: 25.93 Manufacture of wire products, chain and springs
in: 25.93 Herstellung von Drahtwaren, Ketten und Federn

# 25.94
source: 25.94 Manufacture of fasteners and screw machine products
in: 25.94 Herstellung von Schrauben und Nieten

# 25.99
source: 25.99 Manufacture of other fabricated metal products n.e.c.
in: 25.99 Herstellung von sonstigen Metallwaren a.n.g.

source: 26 Manufacture of computer, electronic and optical products
in: 26 Herstellung von Datenverarbeitungsgeräten, elektronischen und optischen Erzeugnissen

# 26.1
source: 26.1 Manufacture of electronic components and boards
in: 26.1 Herstellung von elektronischen Bauelementen und Leiterplatten

# 26.11
source: 26.11 Manufacture of electronic components
in: 26.11 Herstellung von elektronischen Bauelementen

# 26.12
source: 26.12 Manufacture of loaded electronic boards
in: 26.12 Herstellung von bestückten Leiterplatten

# 26.2
source: 26.2 Manufacture of computers and peripheral equipment
in: 26.2 Herstellung von Datenverarbeitungsgeräten und peripheren Geräten

# 26.20
source: 26.20 Manufacture of computers and peripheral equipment
in: 26.20 Herstellung von Datenverarbeitungsgeräten und peripheren Geräten

# 26.3
source: 26.3 Manufacture of communication equipment
in: 26.3 Herstellung von Geräten und Einrichtungen der Telekommunikationstechnik

# 26.30
source: 26.30 Manufacture of communication equipment
in: 26.30 Herstellung von Geräten und Einrichtungen der Telekommunikationstechnik

# 26.4
source: 26.4 Manufacture of consumer electronics
in: 26.4 Herstellung von Geräten der Unterhaltungselektronik

# 26.40
source: 26.40 Manufacture of consumer electronics
in: 26.40 Herstellung von Geräten der Unterhaltungselektronik

# 26.5
source: 26.5 Manufacture of instruments and appliances for measuring, testing and navigation; watches and clocks
in: 26.5 Herstellung von Mess-, Kontroll-, Navigations- u. ä. Instrumenten und Vorrichtungen; Herstellung von Uhren

# 26.51
source: 26.51 Manufacture of instruments and appliances for measuring, testing and navigation
in: 26.51 Herstellung von Mess-, Kontroll-, Navigations- u. ä. Instrumenten und Vorrichtungen

# 26.52
source: 26.52 Manufacture of watches and clocks
in: 26.52 Herstellung von Uhren

# 26.6
source: 26.6 Manufacture of irradiation, electromedical and electrotherapeutic equipment
in: 26.6 Herstellung von Bestrahlungs- und Elektrotherapiegeräten und elektromedizinischen Geräten

# 26.60
source: 26.60 Manufacture of irradiation, electromedical and electrotherapeutic equipment
in: 26.60 Herstellung von Bestrahlungs- und Elektrotherapiegeräten und elektromedizinischen Geräten

# 26.7
source: 26.7 Manufacture of optical instruments and photographic equipment
in: 26.7 Herstellung von optischen und fotografischen Instrumenten und Geräten

# 26.70
source: 26.70 Manufacture of optical instruments and photographic equipment
in: 26.70 Herstellung von optischen und fotografischen Instrumenten und Geräten

# 26.8
source: 26.8 Manufacture of magnetic and optical media
in: 26.8 Herstellung von magnetischen und optischen Datenträgern

# 26.80
source: 26.80 Manufacture of magnetic and optical media
in: 26.80 Herstellung von magnetischen und optischen Datenträgern

source: 27 Manufacture of electrical equipment
in: 27 Herstellung von elektrischen Ausrüstungen

# 27.1
source: 27.1 Manufacture of electric motors, generators, transformers and electricity distribution and control apparatus
in: 27.1 Herstellung von Elektromotoren, Generatoren, Transformatoren, Elektrizitätsverteilungs- und schalteinrichtungen

# 27.11
source: 27.11 Manufacture of electric motors, generators and transformers
in: 27.11 Herstellung von Elektromotoren, Generatoren und Transformatoren

# 27.12
source: 27.12 Manufacture of electricity distribution and control apparatus
in: 27.12 Herstellung von Elektrizitätsverteilungs- und -schalteinrichtungen

# 27.2
source: 27.2 Manufacture of batteries and accumulators
in: 27.2 Herstellung von Batterien und Akkumulatoren

# 27.20
source: 27.20 Manufacture of batteries and accumulators
in: 27.20 Herstellung von Batterien und Akkumulatoren

# 27.3
source: 27.3 Manufacture of wiring and wiring devices
in: 27.3 Herstellung von Kabeln und elektrischem Installationsmaterial

# 27.31
source: 27.31 Manufacture of fibre optic cables
in: 27.31 Herstellung von Glasfaserkabeln

# 27.32
source: 27.32 Manufacture of other electronic and electric wires and cables
in: 27.32 Herstellung von sonstigen elektronischen und elektrischen Drähten und Kabeln

# 27.33
source: 27.33 Manufacture of wiring devices
in: 27.33 Herstellung von elektrischem Installationsmaterial

# 27.4
source: 27.4 Manufacture of electric lighting equipment
in: 27.4 Herstellung von elektrischen Lampen und Leuchten

# 27.40
source: 27.40 Manufacture of electric lighting equipment
in: 27.40 Herstellung von elektrischen Lampen und Leuchten

# 27.5
source: 27.5 Manufacture of domestic appliances
in: 27.5 Herstellung von Haushaltsgeräten

# 27.51
source: 27.51 Manufacture of electric domestic appliances
in: 27.51 Herstellung von elektrischen Haushaltsgeräten

# 27.52
source: 27.52 Manufacture of non-electric domestic appliances
in: 27.52 Herstellung von nichtelektrischen Haushaltsgeräten

# 27.9
source: 27.9 Manufacture of other electrical equipment
in: 27.9 Herstellung von sonstigen elektrischen Ausrüstungen a.n.g.

# 27.90
source: 27.90 Manufacture of other electrical equipment
in: 27.90 Herstellung von sonstigen elektrischen Ausrüstungen a.n.g.

source: 28 Manufacture of machinery and equipment n.e.c.
in: 28 Maschinenbau

# 28.1
source: 28.1 Manufacture of general-purpose machinery
in: 28.1 Herstellung von nicht wirtschaftszweigspezifischen Maschinen

# 28.11
source: 28.11 Manufacture of engines and turbines, except aircraft, vehicle and cycle engines
in: 28.11 Herstellung von Verbrennungsmotoren und Turbinen (ohne Motoren für Luft- und Straßenfahrzeuge)

# 28.12
source: 28.12 Manufacture of fluid power equipment
in: 28.12 Herstellung von hydraulischen und pneumatischen Komponenten und Systemen

# 28.13
source: 28.13 Manufacture of other pumps and compressors
in: 28.13 Herstellung von Pumpen und Kompressoren a.n.g.

# 28.14
source: 28.14 Manufacture of other taps and valves
in: 28.14 Herstellung von Armaturen a.n.g.

# 28.15
source: 28.15 Manufacture of bearings, gears, gearing and driving elements
in: 28.15 Herstellung von Lagern, Getrieben, Zahnrädern und Antriebselementen

# 28.2
source: 28.2 Manufacture of other general-purpose machinery
in: 28.2 Herstellung von sonstigen nicht wirtschaftszweigspezifischen Maschinen

# 28.21
source: 28.21 Manufacture of ovens, furnaces and furnace burners
in: 28.21 Herstellung von Öfen und Brennern

# 28.22
source: 28.22 Manufacture of lifting and handling equipment
in: 28.22 Herstellung von Hebezeugen und Fördermitteln

# 28.23
source: 28.23 Manufacture of office machinery and equipment (except computers and peripheral equipment)
in: 28.23 Herstellung von Büromaschinen (ohne Datenverarbeitungsgeräte und periphere Geräte)

# 28.24
source: 28.24 Manufacture of power-driven hand tools
in: 28.24 Herstellung von handgeführten Werkzeugen mit Motorantrieb

# 28.25
source: 28.25 Manufacture of non-domestic cooling and ventilation equipment
in: 28.25 Herstellung von kälte- und lufttechnischen Erzeugnissen, nicht für den Haushalt

# 28.29
source: 28.29 Manufacture of other general-purpose machinery n.e.c.
in: 28.29 Herstellung von sonstigen nicht wirtschaftszweigspezifischen Maschinen a.n.g.

# 28.3
source: 28.3 Manufacture of agricultural and forestry machinery
in: 28.3 Herstellung von land- und forstwirtschaftlichen Maschinen

# 28.30
source: 28.30 Manufacture of agricultural and forestry machinery
in: 28.30 Herstellung von land- und forstwirtschaftlichen Maschinen

# 28.4
source: 28.4 Manufacture of metal forming machinery and machine tools
in: 28.4 Herstellung von Werkzeugmaschinen

# 28.41
source: 28.41 Manufacture of metal forming machinery
in: 28.41 Herstellung von Werkzeugmaschinen für die Metallbearbeitung

# 28.49
source: 28.49 Manufacture of other machine tools
in: 28.49 Herstellung von sonstigen Werkzeugmaschinen

# 28.9
source: 28.9 Manufacture of other special-purpose machinery
in: 28.9 Herstellung von Maschinen für sonstige bestimmte Wirtschaftszweige

# 28.91
source: 28.91 Manufacture of machinery for metallurgy
in: 28.91 Herstellung von Maschinen für die Metallerzeugung, von Walzwerkseinrichtungen und Gießmaschinen

# 28.92
source: 28.92 Manufacture of machinery for mining, quarrying and construction
in: 28.92 Herstellung von Bergwerks-, Bau- und Baustoffmaschinen

# 28.93
source: 28.93 Manufacture of machinery for food, beverage and tobacco processing
in: 28.93 Herstellung von Maschinen für die Nahrungs- und Genussmittelerzeugung und die Tabakverarbeitung

# 28.94
source: 28.94 Manufacture of machinery for textile, apparel and leather production
in: 28.94 Herstellung von Maschinen für die Textil- und Bekleidungsherstellung und die Lederverarbeitung

# 28.95
source: 28.95 Manufacture of machinery for paper and paperboard production
in: 28.95 Herstellung von Maschinen für die Papiererzeugung und -verarbeitung

# 28.96
source: 28.96 Manufacture of plastics and rubber machinery
in: 28.96 Herstellung von Maschinen für die Verarbeitung von Kunststoffen und Kautschuk

# 28.99
source: 28.99 Manufacture of other special-purpose machinery n.e.c.
in: 28.99 Herstellung von Maschinen für sonstige bestimmte Wirtschaftszweige a.n.g.

source: 29 Manufacture of motor vehicles, trailers and semi-trailers
in: 29 Herstellung von Kraftwagen und Kraftwagenteilen

# 29.1
source: 29.1 Manufacture of motor vehicles
in: 29.1 Herstellung von Kraftwagen und Kraftwagenmotoren

# 29.10
source: 29.10 Manufacture of motor vehicles
in: 29.10 Herstellung von Kraftwagen und Kraftwagenmotoren

# 29.2
source: 29.2 Manufacture of bodies (coachwork) for motor vehicles; manufacture of trailers and semi trailers
in: 29.2 Herstellung von Karosserien, Aufbauten und Anhängern

# 29.20
source: 29.20 Manufacture of bodies (coachwork) for motor vehicles; manufacture of trailers and semi trailers
in: 29.20 Herstellung von Karosserien, Aufbauten und Anhängern

# 29.3
source: 29.3 Manufacture of parts and accessories for motor vehicles
in: 29.3 Herstellung von Teilen und Zubehör für Kraftwagen

# 29.31
source: 29.31 Manufacture of electrical and electronic equipment for motor vehicles
in: 29.31 Herstellung elektrischer und elektronischer Ausrüstungsgegenstände für Kraftwagen

# 29.32
source: 29.32 Manufacture of other parts and accessories for motor vehicles
in: 29.32 Herstellung von sonstigen Teilen und sonstigem Zubehör für Kraftwagen

source: 30 Manufacture of other transport equipment
in: 30 Sonstiger Fahrzeugbau

# 30.1
source: 30.1 Building of ships and boats
in: 30.1 Schiff- und Bootsbau

# 30.11
source: 30.11 Building of ships and floating structures
in: 30.11 Schiffbau (ohne Boots- und Yachtbau)

# 30.12
source: 30.12 Building of pleasure and sporting boats
in: 30.12 Boots- und Yachtbau
