Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# wprbd.TitleFull
source: Agricultural P loss to surface water bodies (in kg P/ha RBD land area/year)
in: Verluste von P aus der Landwirtschaft in Oberflächengewässer (kg P/ha Fläche der Flussgebietseinheit/Jahr)

# wprbd.TitleShort
source: Phosphorus loss from agriculture, kg per total RBD area
in: Phosphorverluste aus der Landwirtschaft, kg pro Gesamtfläche der Flussgebietseinheit

# wSubheadline
source: This section presently covers only a limited set of nutrient loss maps from agriculture to water bodies. The data on releases of agricultural nutrient stem from a range of different sources and data collection processes. This includes in particular data collected for the EEA’s State of the Environment report, reports from Member States in the context of the implementation of the Water Framework Directive, International River Basin Commission reports, National Environment Agency websites and research papers. The data reported by countries reflect the use of a number of different calculation methodologies and are, typically, not directly comparable. Some approaches calculate or measure releases at the outlet of a catchment area (mouth) whilst others do so at the edge of the stream (edge). Large differences can arise between these two approaches due to in-stream nutrient processing. Best available and most recent data have been selected for preparing Europe wide maps but the data vary as to the reporting year. This is important since inter-annual variability in diffuse releases can be considerable, reflecting the variability in rainfall.
in: Der vorliegende Abschnitt umfasst derzeit nur eine begrenzte Auswahl an Karten über landwirtschaftliche Nährstoffemissionen in Oberflächengewässer. Die Daten über Freisetzungen landwirtschaftlicher Nährstoffe stammen aus verschiedenen Quellen und Erhebungsverfahren. Es handelt sich insbesondere um Informationen, die im Rahmen der Erstellung des SoE-Berichts ("State of the Environment") der EUA gesammelt wurden, Berichte der Mitgliedstaaten im Rahmen der Umsetzung der Wasserrahmenrichtlinie, Berichte der Internationalen Kommissionen zum Schutz der Flussgebietseinheiten, Websites der nationalen Umweltagenturen und Forschungspapiere. Den von den verschiedenen Ländern gemeldeten Daten liegen unterschiedliche Berechnungsverfahren zugrunde, so dass sie häufig nicht direkt vergleichbar sind. Bei manchen Ansätzen werden die Freisetzungen am Ausgang des Wassereinzugsgebiets (Mündung) gemessen, während es bei anderen am Rand des Stroms (Rand) erfolgt. Aufgrund der Verarbeitung der Nährstoffe innerhalb des Stroms können diese beiden Ansätze zu sehr unterschiedlichen Ergebnissen führen. Für die Erstellung der europaweiten Karten wurden die besten und neuesten verfügbaren Daten herangezogen, wobei aber Unterschiede beim Berichtsjahr vorliegen. Das ist von erheblicher Bedeutung, da die Schwankungen des jährlichen Niederschlags zu großen Unterschieden bei den Freisetzungen aus diffusen Quellen führen können.

# ConfidentialityExplanationTrendPR1
source: To be delivered by COM
in: Muss von der Europäischen Kommission noch ausgefüllt werden.

# ConfidentialityExplanationTrendPT1
source: To be delivered by COM
in: Muss von der Europäischen Kommission noch ausgefüllt werden.

# ConfidentialityExplanationTrendWT1
source: To be delivered by COM
in: Muss von der Europäischen Kommission noch ausgefüllt werden.

# DisclaimerTextConfidentiality
source: The total releases and off site transfers in waste water of single pollutants as well as aggregated amount of waste transferred off-site might be effected by confidentiality claims.
in: Die Werte zu einzelnen Schadstoffen über die gesamte Freisetzungen und über die Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts sowie zur aggregierten Menge der außerhalb des Standorts verbrachten Abfälle sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# DisclaimerTextFacilityDetails
source: Some activities and pollutants are reported differently under EPER and E-PRTR; time series of a facility reporting under EPER and under E-PRTR might be affected. Data comparability might also be affected over time as a result of changes in the facility (e.g. merging, splitting) as well as changes in emission determination methods.
in: Bei manchen Tätigkeiten und Schadstoffen unterscheidet sich die Meldung zwischen EPER und E-PRTR, wodurch es bei Betriebseinrichtungen, die gemäß EPER und E-PRTR berichten, zu einer Beeinträchtigung der Zeitreihen kommen kann. Die Vergleichbarkeit der Daten im Laufe der Zeit kann zudem durch Veränderungen innerhalb der Betriebseinrichtung (z. B. Fusionen, Ausgliederungen) sowie durch Änderungen bei den Verfahren zur Bestimmung der Emissionen beeinträchtigt werden.

# DisclaimerTextGeneral
source: Mono aromatic hydrocarbon, Polycyclic aromatic hydrocarbon, Carbon dioxide are reported differently under EPER and E-PRTR; time series of a facility reporting both under EPER and E-PRTR might be affected.
in: Bei monozyklischen aromatischen Kohlenwasserstoffen, polyzyklischen aromatischen Kohlenwasserstoffen und Kohlendioxid unterscheidet sich die Meldung zwischen EPER und E-PRTR, wodurch es bei Betriebseinrichtungen, die gemäß EPER und E-PRTR berichten, zu einer Beeinträchtigung der Zeitreihen kommen kann.

# DisclaimerTextPollutantReleases
source: Releases of single pollutants might be affected by confidentiality claims. Mono aromatic hydrocarbons, Polycyclic aromatic hydrocarbons and Carbon dioxide are reported differently under EPER and E-PRTR; consequently time series data for a facility reporting these substances under EPER and E-PRTR might be affected.
in: Die Werte zu einzelnen Schadstoffen sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist. Bei monozyklischen aromatischen Kohlenwasserstoffen, polyzyklischen aromatischen Kohlenwasserstoffen und Kohlendioxid unterscheidet sich die Meldung zwischen EPER und E-PRTR, wodurch es bei Betriebseinrichtungen, die gemäß EPER und E-PRTR berichten, zu einer Beeinträchtigung der Zeitreihen kommen kann.

# DisclaimerTextPollutantTransfers
source: Off-site transfers of pollutants in waste water might be affected by confidentiality claims. Mono aromatic hydrocarbons and Polycyclic aromatic hydrocarbons are reported differently under EPER and E-PRTR; consequently time series data for a facility reporting these substances under EPER and E-PRTR might be affected.
in: Die Werte über die Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist. Bei monozyklischen aromatischen Kohlenwasserstoffen und polyzyklischen aromatischen Kohlenwasserstoffen unterscheidet sich die Meldung zwischen EPER und E-PRTR, wodurch es bei Betriebseinrichtungen, die gemäß EPER und E-PRTR berichten, zu einer Beeinträchtigung der Zeitreihen kommen kann.

# DisclaimerTextWaste
source: Off-site waste transfers might be affected by confidentiality claims.
in: Die Werte über die Verbringungen von in Abfällen enthaltenen Schadstoffen außerhalb des Standorts sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# SearchHelpFacility
source: This text helps you obtain more accurate search results with the E-PRTR website. A search may include any number of criteria. Country Use the country selector to specify which country you are interested in. Alternatively, choose EU15 or EU25 to limit the search to sets of early member states. Region and River Bassin Districts If you have chosen an individual country, you may want to narrow down the geographical area even further. This can be done by selecting either a specific administrative region or a river bassin district. Year In the year selector you must specify which year your interested in. The default year is always the most recent for which data is available. Facility Name Here you can type the beginning of any word that is a part the facilities name. This search string is also applied on the list of Parent companies. I.e. the result may be larger than than expected because additional matches are found based on the parent company name. Town/village This text field is used to search for a specific town or village. The website only recognizes town names that have been reported by Member States. E.g. the Danish capital is only found typing "København"; and not "Copenhagen" or any other translation. Activity Details ... Pollutant releases and transfers Details ... Waste transfers Details ...
in: Der vorliegende Text soll Ihnen dabei helfen, auf der E-PRTR-Website präzisere Suchergebnisse zu erzielen. Eine Suche darf beliebig viele Kriterien enthalten. Land Verwenden Sie das Pulldown-Menü "Land", um festzulegen, welches Land Sie interessiert. Alternativ dazu können Sie auch "EU15" oder "EU25" auswählen, um die Suche auf die Teilmenge der Mitgliedstaaten zu früheren Zeitpunkten einzugrenzen. Region und Flussgebietseinheiten Wenn Sie ein einzelnes Land ausgewählt haben, möchten Sie den geografischen Bereich möglicherweise noch enger eingrenzen. Zu diesem Zweck können Sie entweder eine bestimmte Verwaltungsregion oder eine Flussgebietseinheit auswählen. Jahr Verwenden Sie das Pulldown-Menü "Jahr", um festzulegen, welches Jahr Sie interessiert. Standardmäßig wird immer das jüngste Jahr angegeben, zu dem Daten vorhanden sind. Name der Betriebseinrichtung Hier können Sie den Anfang eines beliebigen Worts eingeben, das im Namen der Betriebseinrichtung enthalten ist. Die Zeichenkette dieses Suchkriteriums wird auch auf die Liste der Muttergesellschaften angewendet, so dass die Ergebnisse umfangreicher als erwartet ausfallen können, da aufgrund des Namens der Muttergesellschaft zusätzliche Treffer gefunden werden. Stadt/Gemeinde Mit diesem Textfeld können Sie nach einer bestimmten Stadt oder Gemeinde suchen. Bitte beachten Sie, dass das System ausschließlich die von den Mitgliedstaaten gemeldeten Städte- und Ortsnamen erkennt! Das heißt beispielsweise, dass Sie die dänische Hauptstadt nur unter "København" finden können, nicht jedoch unter "Kopenhagen" oder einer sonstigen Übersetzung. Tätigkeit Einzelheiten Schadstofffreisetzungen und -verbringungen Einzelheiten Abfallverbringungen Einzelheiten

# SearchHelpFacilityHeader
source: Facility Search Help
in: Hilfe zur Betriebseinrichtungssuche

# ActivityPageContent
source: The register contains data reported by some 24,000 industrial facilities covering 65 economic activities within the following 9 industrial sectors: energy production and processing of metals mineral industry chemical industry waste and waste water management paper and wood production and processing intensive livestock production and aquaculture animal and vegetable products from the food and beverage sector, and other activities. For more information about the complete list of the 65 E-PRTR activities, see the following summary document. An activity is usually related to a typical pollutant release spectrum – this is an indicate list of pollutants that may be released when undertaking a particular activity. Appendices 4 and 5 of the E-PRTR Guidance document contain two tables which give operators and competent authorities an example of the pollutants which may be released in the performance of a specified E-PRTR-relevant activity.
in: Das Register enthält Daten, die von rund 24.000 Industriebetriebseinrichtungen gemeldet worden sind, die sich einer oder mehrerer von 65 verschiedenen Tätigkeiten innerhalb der folgenden 9 Sektoren widmen: Energiewirtschaft Herstellung und Verarbeitung von Metallen Mineral verarbeitende Industrie Chemische Industrie Abfall- und Abwasserbewirtschaftung Be- und Verarbeitung von Papier und Holz Intensive Viehhaltung und Aquakultur Tierische und pflanzliche Produkte aus dem Lebensmittel- und Getränkesektor Sonstige Industriezweige Nähere Informationen über die 65 verschiedenen E-PRTR-Tätigkeiten entnehmen Sie bitte dem folgenden Übersichtsdokument. Eine Aktivität steht in der Regel im Zusammenhang mit einem bestimmten Spektrum von Schadstofffreisetzungen, einer Orientierungsliste mit Schadstoffen, die bei einer bestimmten Tätigkeit möglicherweise freigesetzt werden. Anhang 4 und 5 des E-PRTR-Leitfadens enthält zwei Tabellen, die Betreibern und zuständigen Behörden Beispiele für die Schadstoffe liefern, die bei der Ausübung einer bestimmten E-PRTR-relevanten Aktivität möglicherweise freigesetzt werden.
