Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# EPER_4
source: 4 Chemical industry(EPER)
in: Chemische Industrie (EPER)

# EPER_4.1
source: 4.1 Basic organic chemicals (EPER)
in: 4.1 Organische Grundchemikalien (EPER)

# EPER_4.2/4.3
source: 4.2/4.3 Basic inorganic chemicals or fertilisers (EPER)
in: 4.2/4.3 Anorganische Grundchemikalien oder Düngemittel (EPER)

# EPER_4.4/4.6
source: 4.4/4.6 Biocides and explosives (EPER)
in: 4.4/4.6 Biozide und Explosivstoffe (EPER)

# EPER_4.5
source: 4.5 Pharmaceutical products (EPER)
in: 4.5 Pharmazeutische Erzeugnisse (EPER)

# EPER_5
source: 5 Waste management (EPER)
in: 5 Abfall- und Abwasserbewirtschaftung (EPER)

# EPER_5.1/5.2
source: 5.1/5.2 Disposal/recovery of hazardous or municipal waste (EPER)
in: 5.1/5.2 Verwertung/Beseitigung gefährlicher oder gemeindlicher Abfälle (EPER)

# EPER_5.3/5.4
source: 5.3/5.4 Disposal of non-hazardous waste and landfills (EPER)
in: 5.3/5.4 Beseitigung nicht gefährlicher Abfälle und Deponien (EPER)

# EPER_6
source: 6 Other Annex I activities (EPER)
in: 6 Sonstige Tätigkeiten gemäß Anhang I (EPER)

# EPER_6.1
source: 6.1 Pulp, paper or board production (EPER)
in: 6.1 Herstellung von Holz- und Zellstoff, Papier, Karton und Pappe (EPER)

# EPER_6.2
source: 6.2 Pretreatment of fibres or textiles (EPER)
in: 6.2 Vorbehandlung von Fasern oder Textilien (EPER)

# EPER_6.3
source: 6.3 Tanning of hides and skins (EPER)
in: 6.3. Gerben von Häuten oder Fellen (EPER)

# EPER_6.4
source: 6.4 Slaughterhouses, milk, animal and vegetable raw materials (EPER)
in: 6.4 Anlagen zum Schlachten, Milch, tierische und pflanzliche Rohstoffe (EPER)

# EPER_6.5
source: 6.5 Disposal or recycling of animal carcasses and animal waste (EPER)
in: 6.5. Beseitigung oder Verwertung von Tierkörpern und tierischen Abfällen (EPER)

# EPER_6.6
source: 6.6 Poultry, pigs and sows (EPER)
in: 6.6 Geflügel, Schweine und Sauen (EPER)

# EPER_6.7
source: 6.7 Surface treatment or products using organic solvents (EPER)
in: 6.7 Oberflächenbehandlung oder Erzeugnisse unter Verwendung organischer Lösungsmittel (EPER)

# EPER_6.8
source: 6.8 Production of carbon or graphite (EPER)
in: 6.8 Herstellung von Kohlenstoff oder Graphit (EPER)

source: Other
in: Sonstige

# unspecified
source: Unspecified (Not reported on this level)
in: Unspezifiziert (auf dieser Ebene nicht gemeldet)

source: Overview Map
in: Übersichtskarte

source: Find Location
in: Standort finden

source: Print and Download
in: Drucken und Herunterladen

source: Bookmarks
in: Lesezeichen

source: Current Action
in: Aktuelle Aktion

# bannersubtitle
source: The European Release and Transfer Register
in: Europäisches Schadstofffreisetzungs- und -verbringungsregister

source: Zoom in
in: Vergrößern

source: Zoom out
in: Verkleinern

# zoomfull
source: Zoom to full extent
in: Auf volle Erstreckung zoomen

# zoomprevious
source: Zoom to previous extent
in: Auf vorhergehende Erstreckung zoomen

# pointsearch
source: Search by point
in: Suche nach Punkt

source: Street Map
in: Straßenkarte

source: Satellite
in: Satellit

source: River Basin Districts
in: Flussgebietseinheiten

source: River Basin Districts Street
in: Flussgebietseinheiten, Straßen

# menuMap
source: Background map
in: Hintergrundkarte

# NACE
source: NACE Activity
in: NACE-Tätigkeit

# AnnexI
source: Industrial Activity
in: Tätigkeit

# IPPC
source: IPPC Activity
in: IVU-Tätigkeit

# widgettitle
source: Bookmarks
in: Lesezeichen

# bookmarksLabel
source: Bookmarks
in: Lesezeichen

# addbookmarksLabel
source: Add Bookmarks
in: Lesezeichen hinzufügen

# addLabel
source: Add current extent as bookmark named
in: Derzeitige Erstreckung hinzufügen als Lesezeichen mit dem Namen

# submitLabel
source: Add Bookmark
in: Lesezeichen hinzufügen

# errorLabel
source: Please enter a name for the bookmark.
in: Bitte geben Sie einen Namen für das Lesezeichen ein.

# bookmark_europe
source: Europe
in: Europa

# bookmark_canary_islands
source: Canary Islands
in: Kanarische Inseln

# bookmark_french_polynesia
source: French Polynesia
in: Französisch-Polynesien

# bookmark_guadaloupe_and_martinique
source: Guadaloupe and Martinique
in: Guadeloupe und Martinique

# bookmark_new_caledonia
source: New Caledonia
in: Neukaledonien

# bookmark_reunion
source: Reunion
in: Réunion

source: Close
in: Schließen

source: Minimize
in: Minimieren

# GeneralInfo
source: General Information
in: Allgemeine Informationen

source: Methodology
in: Methodik

source: Source Data
in: Quellendaten

source: Diffuse Sources
in: Diffuse Quellen

source: Map
in: Karte

# DiffuseSourcesAirPageHeader
source: Releases from Diffuse Sources to Air
in: Freisetzungen aus diffusen Quellen in die Luft

# DiffuseSourcesWaterPageHeader
source: Releases from Diffuse Sources to Water
in: Freisetzungen aus diffusen Quellen ins Wasser

# DiffuseSourcesApproachPageHeader
source: Releases from Diffuse Sources - Approach
in: Freisetzungen aus diffusen Quellen - Ansatz

# DiffuseSourcesEnlargeMap
source: To see all the functionalities of the map and its content please enlarge it using the button on the top right of the map
in: Um alle Funktionen der Karte und ihren Inhalt zu sehen, bitte mit der Schaltfläche rechts oben in der Karte vergrößern.

# EPER
source: All Reporting States for EPER
in: Alle Staaten, die EPER-Meldungen geliefert haben

# E-PRTR
source: All Reporting States for E-PRTR
in: Alle Staaten, die E-PRTR-Meldungen geliefert haben

source: Area
in: Gebiet

source: From Country
in: Von Land

source: To Country
in: In Land

source: Disposal
in: Beseitigung

source: Double Counting
in: Doppelzählung

# DOUBLE_COUNTING_TOTAL
source: Double Double Counting
in: Doppelte Doppelzählung

# DISPOSAL_COUNTING_TOTAL
source: Disposal Double Counting
in: Beseitigung, Doppelzählung

# RECOVERY_COUNTING_TOTAL
source: Recovery Double Counting
in: Verwertung, Doppelzählung

# UNSPECIFIED_COUNTING_TOTAL
source: Unspecified Double Counting
in: Unspezifiziert, Doppelzählung

source: Facility
in: Betriebseinrichtung

source: Facilities
in: Betriebseinrichtungen

# PERCENT_EU_TOTAL
source: % European Total
in: % Europa gesamt

# PERCENT_TOTAL
source: % Total
in: % gesamt

source: Percent
in: Prozent

source: Quantity
in: Menge

source: Quantities
in: Mengen

source: Unspecified
in: Unspezifiziert

source: Recovery
in: Verwertung

source: Total
in: Gesamt

source: To
in: Von

source: From
in: Nach

source: From area
in: Von Gebiet

# AT1000
source: Danube
in: Donau

# AT2000
source: Rhine
in: Rhein

# BE_Escaut_BR
source: Scheldt (Brussels Area)
in: Schelde (Region Brüssel-Hauptstadt)

# BE_Escaut_RW
source: Scheldt in Wallonia
in: Schelde (Wallonische Region)

# BE_Meuse_RW
source: Meuse in Wallonia
in: Maas (Wallonische Region)

# BE_Rhin_RW
source: Rhine
in: Rhein

# BEMaas_VL
source: Meuse in Flanders
in: Maas (Flämische Region)

# BESchelde_VL
source: Scheldt in Flanders
in: Schelde (Flämische Region)

# BG1000
source: Danube Region Basin District
in: Flussgebietseinheit Donau

# BG2000
source: Black Sea Basin District
in: Meeresgebietseinheit Schwarzes Meer

# BG3000
source: East Aegean Region Basin District
in: Meeresgebietseinheit Östliche Ägäis

# BG4000
source: West Aegean Region Basin District
in: Meeresgebietseinheit Westliche Ägäis

# CH10
source: Rhine
in: Rhein

# CH50
source: Rhone
in: Rhône

# CH80
source: Danube
in: Donau

# CH90
source: Adige
in: Etsch

# CY001
source: Cyprus
in: Zypern

# CZ_RB_1000
source: Danube
in: Donau

# DE1000
source: Danube
in: Donau

# DE2000
source: Rhine
in: Rhein

# DE6000
source: Odra
in: Oder

# DE7000
source: Meuse
in: Maas

# DK1
source: Jutland and Funen
in: Jütland und Fünen

# DK2
source: Zealand
in: Seeland

# DK4
source: Vidaa-Krusaa
in: Wiedau/Krusau

# EE1
source: West Estonia
in: Westestland

# EE2
source: East Estonia
in: Ostestland

# ES010
source: Minho
in: Rio Miño / Minho

# ES014
source: Galician Coast
in: Galizische Küste

# ES015
source: Basque County Internal Basins
in: Baskische Binnenbecken

# ES016
source: Northern Spain
in: Nordspanien

# ES020
source: Duero
in: Duero/Douro

# ES030
source: Tagus
in: Tajo/Tejo

# ES060
source: Andalusia Mediterranean Basins
in: Andalusische Mittelmeerbecken

# ES062
source: Andalusia Atlantic Basins
in: Andalusische Atlantikbecken

# ES100
source: Internal Basins of Catalonia
in: Katalanische Binnenbecken

# ES110
source: Balearic Islands
in: Balearen

# ES124
source: Tenerife
in: Teneriffa

# FIVHA2
source: Kymijoki-Gulf of Finland
in: Kymijoki-Finnischer Meerbusen

# FIVHA3
source: Kokemenjoki-Archipelago Sea-Bothnian Sea
in: Kokemäenjoki-Schärenmeer-Bottnische See

# FIVHA6
source: Tornionjoki (Finnish part)
in: Tornionjoki (finnischer Teil)

# FIVHA7
source: Teno-, Ntm- and Paatsjoki (Finnish part)
in: Tenojoki, Näätämöjoki und Paatsjoki (finnischer Teil)

# FIWDA
source: Aland Islands
in: Ålandinseln

# FRA
source: Scheldt, Somme and coastal waters of the Channel and the North Sea
in: Schelde, Somme und Küstengewässer des Ärmelkanals und der Nordsee

# FRB1
source: Meuse
in: Maas

# FRC
source: Rhine
in: Rhein

# FRD
source: Rhone and Coastal Mediterranean
in: Rhône und Küstengewässer des Mittelmeers

# FRE
source: Corsica
in: Korsika

# FRF
source: Adour, Garonne, Dordogne, Charente and coastal waters of Aquitania
in: Adour, Garonne, Dordogne, Charente und aquitanische Küstengewässer

# FRG
source: Loire, Brittany and Vendee coastal waters
in: Loire und Küstengewässer der Bretagne und der Vendée

# FRH
source: Seine and Normandy coastal waters
in: Sein und Küstengewässer der Normandie

# FRK
source: Guyana (French)
in: Französisch-Guayana

# FRL
source: Reunion Island
in: Réunion

# GBNIIENW
source: North Western
in: Nordwestliches Nordirland

# GBNINE
source: North Eastern
in: Nordöstliches Nordirland

# GR01
source: Western Peloponnese
in: Westliche Peloponnes

# GR02
source: Northern Peloponnese
in: Nördliche Peloponnes

# GR03
source: Eastern Peloponnese
in: Östliche Peloponnes

# GR04
source: Western Sterea Ellada
in: Westliches Mittelgriechenland

# GR06
source: Attica
in: Attika

# GR07
source: Eastern Sterea Ellada
in: Östliches Mittelgriechenland

# GR08
source: Thessalia
in: Thessalien

# GR09
source: Western Macedonia
in: Westmakedonien

# GR10
source: Central Macedonia
in: Zentralmakedonien

# GR11
source: Eastern Macedonia
in: Ostmakedonien

# GR12
source: Thrace
in: Thrakien

# GR13
source: Crete
in: Kreta

# GR14
source: Aegean Islands
in: Ägäische Inseln

# HU1000
source: Danube
in: Donau

# IEEA
source: Eastern
in: Östliches Irland

# IEGBNIIENW
source: North Western
in: Nordwestliches Irland

# IESE
source: South Eastern
in: Südöstliches Irland

# IESW
source: South Western
in: Südwestliches Irland

# IEWE
source: Western
in: Westliches Irland

# IS1
source: Iceland
in: Island

# ITA
source: Eastern Alps
in: Ostalpen

# ITB
source: Po Basin
in: Poebene

# ITC
source: Northern Appenines
in: Nördlicher Apennin

# ITE
source: Middle Appenines
in: Mittlerer Apennin

# ITF
source: Southern Appenines
in: Südlicher Apennin

# ITG
source: Sardinia
in: Sardinien

# ITH
source: Sicily
in: Sizilien

# LI1
source: Rhine
in: Rhein

# LT1100
source: Nemunas
in: Memel

# LT4500
source: Daugava
in: Düna

# LU2000
source: Rhine
in: Rhein

# LU7000
source: Meuse
in: Maas

# LVDUBA
source: Daugava
in: Düna

# NLMS
source: Meuse
in: Maas

# NLRN
source: Rhine
in: Rhein

# NLSC
source: Scheldt
in: Schelde

# NO1101
source: Moere and Romsdal
in: Møre und Romsdal

# NO1102
source: Troendelag
in: Trøndelag

# NO5102
source: West Bay
in: Westlicher Oslofjord

# NO5103
source: South West
in: Südwestliches Norwegen

# NO5104
source: West
in: Westliches Norwegen

# NOFIVHA6
source: Tornionjoen (Finnish part)
in: Tornionjoki (finnischer Teil)

# NOSE2
source: Bothnian Sea
in: Bottnische See

# NOSE5
source: Skagerrak and Kattegat
in: Skagerrak und Kattegat

# NOSEFI1
source: Bothnian Bay
in: Bottnischer Meerbusen

# PL1000
source: Danube
in: Donau

# PL2000
source: Vistula
in: Weichsel

# PL3000
source: Swieza
in: Świeża/Prochladnaja

# PL4000
source: Jarft
in: Ławta/Wituschka

# PL6000
source: Odra
in: Oder

# PL7000
source: Pregolya
in: Pregel

# PL8000
source: Nemunas
in: Memel

# PL9000
source: Dniestr
in: Dnjestr

# PTRH1
source: Minho and Lima
in: Minho und Lima

# PTRH2
source: Cavado, Ave and Leca
in: Cávado, Ave und Leça

# PTRH4
source: Vouga, Mondego and Lis
in: Vouga, Mondego und Lis

# PTRH5
source: Tagus and Western Basins
in: Tejo und westliche Becken

# PTRH6
source: Sado and Mira
in: Sado und Mira

# PTRH8
source: Algarve Basins
in: Becken der Algarve

# PTRH9
source: Azores
in: Azoren

# RO1000
source: Danube
in: Donau

# SE1
source: Bothnian Bay
in: Bottnischer Meerbusen

# SE2
source: Bothnian Sea
in: Bottnische See

# SE3
source: North Baltic
in: Nördliche Ostsee

# SE4
source: South Baltic
in: Südliche Ostsee

# SE5
source: Skagerrak and Kattegat
in: Skagerrak und Kattegat

# SENO1102
source: Troendelag
in: Trøndelag

# SI_RBD_1
source: Danube
in: Donau

# SI_RBD_2
source: North Adriatic
in: Nördliche Adria

# SK30000
source: Vistula
in: Weichsel

# SK40000
source: Danube
in: Donau

# UK01
source: Scotland
in: Schottland

# UK05
source: Anglian
in: East Anglia

# UK06
source: Thames
in: Themse

# UK07
source: South East
in: Südostengland

# UK08
source: South West
in: Südwestengland

# UK10
source: Western Wales
in: Westwales

# UK12
source: North West
in: Nordwestengland

# GNSEA
source: North Sea
in: Nordsee

# D
source: Disposal
in: Beseitigung

# R
source: Recovery
in: Verwertung

# U
source: Unspecified
in: Unspezifiziert

source: pcs
in: Stück

# ResourceKey
source: Overview Map
in: Übersichtskarte

# ConfidentialityExplanation
source: The total releases and off site transfers in waste water of single pollutants as well as aggregated amount of waste transferred off-site might be effected by confidentiality claims.
in: Die Werte zu einzelnen Schadstoffen über die gesamte Freisetzungen und über die Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts sowie zur aggregierten Menge der außerhalb des Standorts verbrachten Abfälle sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# ConfidentialityExplanationFacilityLevel
source: Whenever information is kept confidential by a Member State in accordance with Article 4 of Directive 2003/4/EC on public access to environmental information, the Member State has to indicate, separately for each type of data, the reason for which it has been withheld. According to Directive 2003/4/EC, Member States may refuse disclosure of environmental information if it would adversely affect: confidentiality of proceeding of public authorities – Article 4(2)(a) international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) confidentiality of commercial or industrial information – Article 4(2)(d) intellectual property rights- Article 4(2)(e) confidentiality of personal data related to a natural person– Article 4(2)(f) the interest or protection of any person providing data on a voluntary basis – Article4(2)(g) the protection of the environment to which such information relates – Article 4(2)(h) With regard to the identification of a facility, its name and address can only be kept confidential if the name of the facility refers to natural person. With regard to information on pollutant releases and off-site transfers in waste water, confidentiality can only be claimed under the following grounds: international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) intellectual property rights- Article 4(2)(e) Furthermore, in the case of data regarding releases and off-site transfers of pollutants in waste water, only the name of the pollutant can be kept confidential. In this case, the name must be replaced by the name of a pollutant group to which it belongs and the total releases and transfers have to be reported at the level of the pollutant group. The method of measurement/calculation does not have to be reported.
in: Werden Informationen von einem Mitgliedstaat gemäß Artikel 4 der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen vertraulich behandelt, so muss der Mitgliedstaat für jedes Berichtsjahr und für jede Betriebseinrichtung, für die Vertraulichkeit in Anspruch genommen wird, getrennt angeben, welche Art von Informationen aus welchem Grund zurückgehalten werden. Gemäß Richtlinie 2003/4/EG sind die Mitgliedstaaten berechtigt, die Offenlegung von Umweltinformationen zu verweigern, wenn diese Bekanntgabe negative Auswirkungen hätte auf: die Vertraulichkeit der Beratungen von Behörden - Artikel 4(2)(a) internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Geschäfts- oder Betriebsgeheimnisse - Artikel 4(2)(d) Rechte an geistigem Eigentum - Artikel 4(2)(e) die Vertraulichkeit personenbezogener Daten und/oder Akten über eine natürliche Person - Artikel 4(2)(f) die Interessen oder den Schutz einer Person, die die beantragte Information freiwillig zur Verfügung gestellt hat – Artikel 4(2)(g) den Schutz der Umweltbereiche, auf die sich die Informationen beziehen – Artikel 4(2)(h) Was die Identifizierung einer Betriebseinrichtung anbelangt, so dürfen ihr Name und ihre Adresse nur dann vertraulich behandelt werden, wenn sich der Name auf eine natürliche Person bezieht. Was Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts anbelangt, so kann Vertraulichkeit nur aus folgenden Gründen in Anspruch genommen werden: internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Rechte an geistigem Eigentum - Artikel 4(2)(e) Im Übrigen darf bei Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts lediglich der Name des Schadstoffs vertraulich behandelt werden. In einem solchen Fall muss der Name des Schadstoffs durch den Namen der betreffenden Schadstoffgruppe ersetzt werden, und die gesamten Freisetzungen und Verbringungen müssen auf der Ebene der Schadstoffgruppe gemeldet werden. Das Mess-/Berechnungsverfahren braucht nicht gemeldet zu werden.

# ConfidentialityExplanationFacilityList
source: The total releases and off site transfers in waste water of single pollutants as well as aggregated amount of waste transferred off-site might be effected by confidentiality claims.
in: Die Werte zu einzelnen Schadstoffen über die gesamte Freisetzungen und über die Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts sowie zur aggregierten Menge der außerhalb des Standorts verbrachten Abfälle sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# ConfidentialityExplanationPR1
source: Whenever information is kept confidential by a Member State in accordance with Article 4 of Directive 2003/4/EC on public access to environmental information, the Member State has to indicate, separately for each type of data, the reason for which it has been withheld. According to Directive 2003/4/EC, Member States may refuse disclosure of environmental information if it would adversely affect: confidentiality of proceeding of public authorities – Article 4(2)(a) international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) confidentiality of commercial or industrial information – Article 4(2)(d) intellectual property rights- Article 4(2)(e) confidentiality of personal data related to a natural person– Article 4(2)(f) the interest or protection of any person providing data on a voluntary basis – Article4(2)(g) the protection of the environment to which such information relates – Article 4(2)(h) With regard to the identification of a facility, its name and address can only be kept confidential if the name of the facility refers to natural person. With regard to information on pollutant releases and off-site transfers in waste water, confidentiality can only be claimed under the following grounds: international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) intellectual property rights- Article 4(2)(e) Furthermore, in the case of data regarding releases and off-site transfers of pollutants in waste water, only the name of the pollutant can be kept confidential. In this case, the name must be replaced by the name of a pollutant group to which it belongs and the total releases and transfers have to be reported at the level of the pollutant group. The method of measurement/calculation does not have to be reported.
in: Werden Informationen von einem Mitgliedstaat gemäß Artikel 4 der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen vertraulich behandelt, so muss der Mitgliedstaat für jedes Berichtsjahr und für jede Betriebseinrichtung, für die Vertraulichkeit in Anspruch genommen wird, getrennt angeben, welche Art von Informationen aus welchem Grund zurückgehalten werden. Gemäß Richtlinie 2003/4/EG sind die Mitgliedstaaten berechtigt, die Offenlegung von Umweltinformationen zu verweigern, wenn diese Bekanntgabe negative Auswirkungen hätte auf: die Vertraulichkeit der Beratungen von Behörden - Artikel 4(2)(a) internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Geschäfts- oder Betriebsgeheimnisse - Artikel 4(2)(d) Rechte an geistigem Eigentum - Artikel 4(2)(e) die Vertraulichkeit personenbezogener Daten und/oder Akten über eine natürliche Person - Artikel 4(2)(f) die Interessen oder den Schutz einer Person, die die beantragte Information freiwillig zur Verfügung gestellt hat – Artikel 4(2)(g) den Schutz der Umweltbereiche, auf die sich die Informationen beziehen – Artikel 4(2)(h) Was die Identifizierung einer Betriebseinrichtung anbelangt, so dürfen ihr Name und ihre Adresse nur dann vertraulich behandelt werden, wenn sich der Name auf eine natürliche Person bezieht. Was Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts anbelangt, so kann Vertraulichkeit nur aus folgenden Gründen in Anspruch genommen werden: internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Rechte an geistigem Eigentum - Artikel 4(2)(e) Im Übrigen darf bei Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts lediglich der Name des Schadstoffs vertraulich behandelt werden. In einem solchen Fall muss der Name des Schadstoffs durch den Namen der betreffenden Schadstoffgruppe ersetzt werden, und die gesamten Freisetzungen und Verbringungen müssen auf der Ebene der Schadstoffgruppe gemeldet werden. Das Mess-/Berechnungsverfahren braucht nicht gemeldet zu werden.

# ConfidentialityExplanationPR2
source: The total releases and off site transfers in waste water of single pollutants as well as aggregated amount of waste transferred off-site might be effected by confidentiality claims.
in: Die Werte zu einzelnen Schadstoffen über die gesamte Freisetzungen und über die Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts sowie zur aggregierten Menge der außerhalb des Standorts verbrachten Abfälle sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.
