Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# 46.15
source: 46.15 Agents involved in the sale of furniture, household goods, hardware and ironmongery
in: 46.15 Handelsvermittlung von Möbeln, Einrichtungs- und Haushaltsgegenständen, Eisen- und Metallwaren

# 46.16
source: 46.16 Agents involved in the sale of textiles, clothing, fur, footwear and leather goods
in: 46.16 Handelsvermittlung von Textilien, Bekleidung, Schuhen und Lederwaren

# 46.17
source: 46.17 Agents involved in the sale of food, beverages and tobacco
in: 46.17 Handelsvermittlung von Nahrungsmitteln, Getränken und Tabakwaren

# 46.18
source: 46.18 Agents specialised in the sale of other particular products
in: 46.18 Handelsvermittlung von sonstigen Waren

# 46.19
source: 46.19 Agents involved in the sale of a variety of goods
in: 46.19 Handelsvermittlung von Waren ohne ausgeprägten Schwerpunkt

# 46.2
source: 46.2 Wholesale of agricultural raw materials and live animals
in: 46.2 Großhandel mit landwirtschaftlichen Grundstoffen und lebenden Tieren

# 46.21
source: 46.21 Wholesale of grain, unmanufactured tobacco, seeds and animal feeds
in: 46.21 Großhandel mit Getreide, Rohtabak, Saatgut und Futtermitteln

# 46.22
source: 46.22 Wholesale of flowers and plants
in: 46.22 Großhandel mit Blumen und Pflanzen

# 46.23
source: 46.23 Wholesale of live animals
in: 46.23 Großhandel mit lebenden Tieren

# 46.24
source: 46.24 Wholesale of hides, skins and leather
in: 46.24 Großhandel mit Häuten, Fellen und Leder

# 46.3
source: 46.3 Wholesale of food, beverages and tobacco
in: 46.3 Großhandel mit Nahrungs- und Genussmitteln, Getränken und Tabakwaren

# 46.31
source: 46.31 Wholesale of fruit and vegetables
in: 46.31 Großhandel mit Obst, Gemüse und Kartoffeln

# 46.32
source: 46.32 Wholesale of meat and meat products
in: 46.32 Großhandel mit Fleisch und Fleischwaren

# 46.33
source: 46.33 Wholesale of dairy products, eggs and edible oils and fats
in: 46.33 Großhandel mit Milch, Milcherzeugnissen, Eiern, Speiseölen und Nahrungsfetten

# 46.34
source: 46.34 Wholesale of beverages
in: 46.34 Großhandel mit Getränken

# 46.35
source: 46.35 Wholesale of tobacco products
in: 46.35 Großhandel mit Tabakwaren

# 46.36
source: 46.36 Wholesale of sugar and chocolate and sugar confectionery
in: 46.36 Großhandel mit Zucker, Süßwaren und Backwaren

# 46.37
source: 46.37 Wholesale of cofee, tea, cocoa and spices
in: 46.37 Großhandel mit Kaffee, Tee, Kakao und Gewürzen

# 46.38
source: 46.38 Wholesale of other food, including fish, crustaceans and molluscs
in: 46.38 Großhandel mit sonstigen Nahrungs- und Genussmitteln

# 46.39
source: 46.39 Non-specialised wholesale of food, beverages and tobacco
in: 46.39 Großhandel mit Nahrungs- und Genussmitteln, Getränken und Tabakwaren, ohne ausgeprägten Schwerpunkt

# 46.4
source: 46.4 Wholesale of household goods
in: 46.4 Großhandel mit Gebrauchs- und Verbrauchsgütern

# 46.41
source: 46.41 Wholesale of textiles
in: 46.41 Großhandel mit Textilien

# 46.42
source: 46.42 Wholesale of clothing and footwear
in: 46.42 Großhandel mit Bekleidung und Schuhen

# 46.43
source: 46.43 Wholesale of electrical household appliances
in: 46.43 Großhandel mit Foto- und optischen Erzeugnissen, elektrischen Haushaltsgeräten und Geräten der Unterhaltungselektronik

# 46.44
source: 46.44 Wholesale of china and glassware and cleaning materials
in: 46.44 Großhandel mit keramischen Erzeugnissen, Glaswaren und Reinigungsmitteln

# 46.45
source: 46.45 Wholesale of perfume and cosmetics
in: 46.45 Großhandel mit kosmetischen Erzeugnissen und Körperpflegemitteln

# 46.46
source: 46.46 Wholesale of pharmaceutical goods
in: 46.46 Großhandel mit pharmazeutischen, medizinischen und orthopädischen Erzeugnissen

# 46.47
source: 46.47 Wholesale of furniture, carpets and lighting equipment
in: 46.47 Großhandel mit Möbeln, Teppichen, Lampen und Leuchten

# 46.48
source: 46.48 Wholesale of watches and jewellery
in: 46.48 Großhandel mit Uhren und Schmuck

# 46.49
source: 46.49 Wholesale of other household goods
in: 46.49 Großhandel mit sonstigen Gebrauchs- und Verbrauchsgütern

# 46.5
source: 46.5 Wholesale of information and communication equipment
in: 46.5 Großhandel mit Geräten der Informations- und Kommunikationstechnik

# 46.51
source: 46.51 Wholesale of computers, computer peripheral equipment and software
in: 46.51 Großhandel mit Datenverarbeitungsgeräten, peripheren Geräten und Software

# 46.52
source: 46.52 Wholesale of electronic and telecommunications equipment and parts
in: 46.52 Großhandel mit elektronischen Bauteilen und Telekommunikationsgeräten

# 46.6
source: 46.6 Wholesale of other machinery, equipment and supplies
in: 46.6 Großhandel mit sonstigen Maschinen, Ausrüstungen und Zubehör

# 46.61
source: 46.61 Wholesale of agricultural machinery, equipment and supplies
in: 46.61 Großhandel mit landwirtschaftlichen Maschinen und Geräten

# 46.62
source: 46.62 Wholesale of machine tools
in: 46.62 Großhandel mit Werkzeugmaschinen

# 46.65
source: 46.65 Wholesale of office furniture
in: 46.65 Großhandel mit Büromöbeln

# 46.66
source: 46.66 Wholesale of other office machinery and equipment
in: 46.66 Großhandel mit sonstigen Büromaschinen und -einrichtungen

# 46.69
source: 46.69 Wholesale of other machinery and equipment
in: 46.69 Großhandel mit sonstigen Maschinen und Ausrüstungen

# 46.7
source: 46.7 Other specialised wholesale
in: 46.7 Sonstiger Großhandel

# 46.71
source: 46.71 Wholesale of solid, liquid and gaseous fuels and related products
in: 46.71 Großhandel mit festen Brennstoffen und Mineralölerzeugnissen

# 46.72
source: 46.72 Wholesale of metals and metal ores
in: 46.72 Großhandel mit Erzen, Metallen und Metallhalbzeug

# 46.73
source: 46.73 Wholesale of wood, construction materials and sanitary equipment
in: 46.73 Großhandel mit Holz, Baustoffen, Anstrichmitteln und Sanitärkeramik

# 46.74
source: 46.74 Wholesale of hardware, plumbing and heating equipment and supplies
in: 46.74 Großhandel mit Metall- und Kunststoffwaren für Bauzwecke sowie Installationsbedarf für Gas, Wasser und Heizung

# 46.75
source: 46.75 Wholesale of chemical products
in: 46.75 Großhandel mit chemischen Erzeugnissen

# 46.76
source: 46.76 Wholesale of other intermediate products
in: 46.76 Großhandel mit sonstigen Halbwaren

# 46.77
source: 46.77 Wholesale of waste and scrap
in: 46.77 Großhandel mit Altmaterialien und Reststoffen

# 46.9
source: 46.9 Non-specialised wholesale trade
in: 46.9 Großhandel ohne ausgeprägten Schwerpunkt

# 46.90
source: 46.90 Non-specialised wholesale trade
in: 46.90 Großhandel ohne ausgeprägten Schwerpunkt

source: 47 Retail trade, except of motor vehicles and motorcycles
in: 47 Einzelhandel (ohne Handel mit Kraftfahrzeugen)

# 47.1
source: 47.1 Retail sale in non-specialised stores
in: 47.1 Einzelhandel mit Waren verschiedener Art (in Verkaufsräumen)

# 47.11
source: 47.11 Retail sale in non-specialised stores with food, beverages or tobacco predominating
in: 47.11 Einzelhandel mit Waren verschiedener Art, Hauptrichtung Nahrungs- und Genussmittel, Getränke und Tabakwaren

# 47.19
source: 47.19 Other retail sale in non-specialised stores
in: 47.19 Sonstiger Einzelhandel mit Waren verschiedener Art

# 47.2
source: 47.2 Retail sale of food, beverages and tobacco in specialised stores
in: 47.2 Einzelhandel mit Nahrungs- und Genussmitteln, Getränken und Tabakwaren (in Verkaufsräumen)

# 47.21
source: 47.21 Retail sale of fruit and vegetables in specialised stores
in: 47.21 Einzelhandel mit Obst, Gemüse und Kartoffeln

# 47.22
source: 47.22 Retail sale of meat and meat products in specialised stores
in: 47.22 Einzelhandel mit Fleisch und Fleischwaren

# 47.23
source: 47.23 Retail sale of fish, crustaceans and molluscs in specialised stores
in: 47.23 Einzelhandel mit Fisch, Meeresfrüchten und Fischerzeugnissen

# 47.26
source: 47.26 Retail sale of tobacco products in specialised stores
in: 47.26 Einzelhandel mit Tabakwaren

# 47.29
source: 47.29 Other retail sale of food in specialised stores
in: 47.29 Sonstiger Einzelhandel mit Nahrungs- und Genussmitteln

# 47.3
source: 47.3 Retail sale of automotive fuel in specialised stores
in: 47.3 Einzelhandel mit Motorenkraftstoffen (Tankstellen)

# 47.30
source: 47.30 Retail sale of automotive fuel in specialised stores
in: 47.30 Einzelhandel mit Motorenkraftstoffen (Tankstellen)

# 47.4
source: 47.4 Retail sale of information and communication equipment in specialised stores
in: 47.4 Einzelhandel mit Geräten der Informations- und Kommunikationstechnik (in Verkaufsräumen)

# 47.41
source: 47.41 Retail sale of computers, peripheral units and software in specialised stores
in: 47.41 Einzelhandel mit Datenverarbeitungsgeräten, peripheren Geräten und Software

# 47.5
source: 47.5 Retail sale of other household equipment in specialised stores
in: 47.5 Einzelhandel mit sonstigen Haushaltsgeräten, Textilien, Heimwerker- und Einrichtungsbedarf (in Verkaufsräumen)

# 47.51
source: 47.51 Retail sale of textiles in specialised stores
in: 47.51 Einzelhandel mit Textilien

# 47.52
source: 47.52 Retail sale of hardware, paints and glass in specialised stores
in: 47.52 Einzelhandel mit Metallwaren, Anstrichmitteln, Bau- und Heimwerkerbedarf

# 47.53
source: 47.53 Retail sale of carpets, rugs, wall and floor coverings in specialised stores
in: 47.53 Einzelhandel mit Vorhängen, Teppichen, Fußbodenbelägen und Tapeten

# 47.54
source: 47.54 Retail sale of electrical household appliances in specialised stores
in: 47.54 Einzelhandel mit elektrischen Haushaltsgeräten

# 47.59
source: 47.59 Retail sale of furniture, lighting equipment and other household articles in specialised stores
in: 47.59 Einzelhandel mit Möbeln, Einrichtungsgegenständen und sonstigem Hausrat

# 47.6
source: 47.6 Retail sale of cultural and recreation goods in specialised stores
in: 47.6 Einzelhandel mit Verlagsprodukten, Sportausrüstungen und Spielwaren (in Verkaufsräumen)

# 47.61
source: 47.61 Retail sale of books in specialised stores
in: 47.61 Einzelhandel mit Büchern

# 47.62
source: 47.62 Retail sale of newspapers and stationery in specialised stores
in: 47.62 Einzelhandel mit Zeitschriften, Zeitungen, Schreibwaren und Bürobedarf

# 47.63
source: 47.63 Retail sale of music and video recordings in specialised stores
in: 47.63 Einzelhandel mit bespielten Ton- und Bildträgern

# 47.64
source: 47.64 Retail sale of sporting equipment in specialised stores
in: 47.64 Einzelhandel mit Fahrrädern, Sport- und Campingartikeln

# 47.65
source: 47.65 Retail sale of games and toys in specialised stores
in: 47.65 Einzelhandel mit Spielwaren

# 47.7
source: 47.7 Retail sale of other goods in specialised stores
in: 47.7 Einzelhandel mit sonstigen Gütern (in Verkaufsräumen)

# 47.71
source: 47.71 Retail sale of clothing in specialised stores
in: 47.71 Einzelhandel mit Bekleidung

# 47.72
source: 47.72 Retail sale of footwear and leather goods in specialised stores
in: 47.72 Einzelhandel mit Schuhen und Lederwaren

# 47.73
source: 47.73 Dispensing chemist in specialised stores
in: 47.73 Apotheken

# 47.74
source: 47.74 Retail sale of medical and orthopaedic goods in specialised stores
in: 47.74 Einzelhandel mit medizinischen und orthopädischen Artikeln

# 47.75
source: 47.75 Retail sale of cosmetic and toilet articles in specialised stores
in: 47.75 Einzelhandel mit kosmetischen Erzeugnissen und Körperpflegemitteln

# 47.76
source: 47.76 Retail sale of flowers, plants, seeds, fertilisers, pet animals and pet food in specialised stores
in: 47.76 Einzelhandel mit Blumen, Pflanzen, Sämereien, Düngemitteln, zoologischem Bedarf und lebenden Tieren

# 47.77
source: 47.77 Retail sale of watches and jewellery in specialised stores
in: 47.77 Einzelhandel mit Uhren und Schmuck

# 47.78
source: 47.78 Other retail sale of new goods in specialised stores
in: 47.78 Sonstiger Einzelhandel in Verkaufsräumen (ohne Antiquitäten und Gebrauchtwaren)

# 47.79
source: 47.79 Retail sale of second-hand goods in stores
in: 47.79 Einzelhandel mit Antiquitäten und Gebrauchtwaren

# 47.8
source: 47.8 Retail sale via stalls and markets
in: 47.8 Einzelhandel an Verkaufsständen und auf Märkten

# 47.81
source: 47.81 Retail sale via stalls and markets of food, beverages and tobacco products
in: 47.81 Einzelhandel mit Nahrungs- und Genussmitteln, Getränken und Tabakwaren an Verkaufsständen und auf Märkten

# 47.82
source: 47.82 Retail sale via stalls and markets of textiles, clothing and footwear
in: 47.82 Einzelhandel mit Textilien, Bekleidung und Schuhen an Verkaufsständen und auf Märkten

# 47.89
source: 47.89 Retail sale via stalls and markets of other goods
in: 47.89 Einzelhandel mit sonstigen Gütern an Verkaufsständen und auf Märkten

# 47.9
source: 47.9 Retail trade not in stores, stalls or markets
in: 47.9 Einzelhandel, nicht in Verkaufsräumen, an Verkaufsständen oder auf Märkten

# 47.91
source: 47.91 Retail sale via mail order houses or via Internet
in: 47.91 Versand- und Internet-Einzelhandel

# 47.99
source: 47.99 Other retail sale not in stores, stalls or markets
in: 47.99 Sonstiger Einzelhandel, nicht in Verkaufsräumen, an Verkaufsständen oder auf Märkten

source: 49 Land transport and transport via pipelines
in: 49 Landverkehr und Transport in Rohrfernleitungen

# 49.1
source: 49.1 Passenger rail transport, interurban
in: 49.1 Personenbeförderung im Eisenbahnfernverkehr

# 49.10
source: 49.10 Passenger rail transport, interurban
in: 49.10 Personenbeförderung im Eisenbahnfernverkehr

# 49.2
source: 49.2 Freight rail transport
in: 49.2 Güterbeförderung im Eisenbahnverkehr

# 49.20
source: 49.20 Freight rail transport
in: 49.20 Güterbeförderung im Eisenbahnverkehr

# 49.3
source: 49.3 Other passenger land transport
in: 49.3 Sonstige Personenbeförderung im Landverkehr

# 49.31
source: 49.31 Urban and suburban passenger land transport
in: 49.31 Personenbeförderung im Nahverkehr zu Lande (ohne Taxis)

# 49.32
source: 49.32 Taxi operation
in: 49.32 Betrieb von Taxis

# 49.39
source: 49.39 Other passenger land transport n.e.c.
in: 49.39 Sonstige Personenbeförderung im Landverkehr a.n.g.

# 49.4
source: 49.4 Freight transport by road and removal services
in: 49.4 Güterbeförderung im Straßenverkehr, Umzugstransporte

# 49.41
source: 49.41 Freight transport by road
in: 49.41 Güterbeförderung im Straßenverkehr

# 49.42
source: 49.42 Removal services
in: 49.42 Umzugstransporte

# 49.5
source: 49.5 Transport via pipeline
in: 49.5 Transport in Rohrfernleitungen

# 49.50
source: 49.50 Transport via pipeline
in: 49.50 Transport in Rohrfernleitungen

source: 50 Water transport
in: 50 Schifffahrt

# 50.1
source: 50.1 Sea and coastal passenger water transport
in: 50.1 Personenbeförderung in der See- und Küstenschifffahrt

# 50.10
source: 50.10 Sea and coastal passenger water transport
in: 50.10 Personenbeförderung in der See- und Küstenschifffahrt

# 50.2
source: 50.2 Sea and coastal freight water transport
in: 50.2 Güterbeförderung in der See- und Küstenschifffahrt

# 50.20
source: 50.20 Sea and coastal freight water transport
in: 50.20 Güterbeförderung in der See- und Küstenschifffahrt

# 50.3
source: 50.3 Inland passenger water transport
in: 50.3 Personenbeförderung in der Binnenschifffahrt

# 50.30
source: 50.30 Inland passenger water transport
in: 50.30 Personenbeförderung in der Binnenschifffahrt

# 50.4
source: 50.4 Inland freight water transport
in: 50.4 Güterbeförderung in der Binnenschifffahrt

# 50.40
source: 50.40 Inland freight water transport
in: 50.40 Güterbeförderung in der Binnenschifffahrt

source: 51 Air transport
in: 51 Luftfahrt

# 51.1
source: 51.1 Passenger air transport
in: 51.1 Personenbeförderung in der Luftfahrt

# 51.10
source: 51.10 Passenger air transport
in: 51.10 Personenbeförderung in der Luftfahrt

# 51.2
source: 51.2 Freight air transport and space transport
in: 51.2 Güterbeförderung in der Luftfahrt und Raumtransport

# 51.21
source: 51.21 Freight air transport
in: 51.21 Güterbeförderung in der Luftfahrt

# 51.22
source: 51.22 Space transport
in: 51.22 Raumtransport

source: 52 Warehousing and support activities for transportation
in: 52 Lagerei sowie Erbringung von sonstigen Dienstleistungen für den Verkehr

# 52.1
source: 52.1 Warehousing and storage
in: 52.1 Lagerei

# 52.10
source: 52.10 Warehousing and storage
in: 52.10 Lagerei

# 52.2
source: 52.2 Support activities for transportation
in: 52.2 Erbringung von sonstigen Dienstleistungen für den Verkehr

# 52.21
source: 52.21 Service activities incidental to land transportation
in: 52.21 Erbringung von sonstigen Dienstleistungen für den Landverkehr

# 52.22
source: 52.22 Service activities incidental to water transportation
in: 52.22 Erbringung von sonstigen Dienstleistungen für die Schifffahrt

# 52.23
source: 52.23 Service activities incidental to air transportation
in: 52.23 Erbringung von sonstigen Dienstleistungen für die Luftfahrt

# 52.24
source: 52.24 Cargo handling
in: 52.24 Frachtumschlag

# 52.29
source: 52.29 Other transportation support activities
in: 52.29 Erbringung von sonstigen Dienstleistungen für den Verkehr a.n.g.

source: 53 Postal and courier activities
in: 53 Post-, Kurier- und Expressdienste

# 53.1
source: 53.1 Postal activities under universal service obligation
in: 53.1 Postdienste von Universaldienstleistungsanbietern

# 53.10
source: 53.10 Postal activities under universal service obligation
in: 53.10 Postdienste von Universaldienstleistungsanbietern

# 53.2
source: 53.2 Other postal and courier activities
in: 53.2 Sonstige Post-, Kurier- und Expressdienste

# 53.20
source: 53.20 Other postal and courier activities
in: 53.20 Sonstige Post-, Kurier- und Expressdienste

source: 55 Accommodation
in: 55 Beherbergung

# 55.1
source: 55.1 Hotels and similar accommodation
in: 55.1 Hotels, Gasthöfe und Pensionen

# 55.10
source: 55.10 Hotels and similar accommodation
in: 55.10 Hotels, Gasthöfe und Pensionen

# 55.2
source: 55.2 Holiday and other short-stay accommodation
in: 55.2 Ferienunterkünfte und ähnliche Beherbergungsstätten

# 55.20
source: 55.20 Holiday and other short-stay accommodation
in: 55.20 Ferienunterkünfte und ähnliche Beherbergungsstätten

# 55.3
source: 55.3 Camping grounds, recreational vehicle parks and trailer parks
in: 55.3 Campingplätze

# 55.30
source: 55.30 Camping grounds, recreational vehicle parks and trailer parks
in: 55.30 Campingplätze

# 55.9
source: 55.9 Other accommodation
in: 55.9 Sonstige Beherbergungsstätten

# 55.90
source: 55.90 Other accommodation
in: 55.90 Sonstige Beherbergungsstätten

source: 56 Food and beverage service activities
in: 56 Gastronomie

# 56.1
source: 56.1 Restaurants and mobile food service activities
in: 56.1 Restaurants, Gaststätten, Imbissstuben, Cafés, Eissalons u. Ä.

# 56.10
source: 56.10 Restaurants and mobile food service activities
in: 56.10 Restaurants, Gaststätten, Imbissstuben, Cafés, Eissalons u. Ä.

# 56.2
source: 56.2 Event catering and other food service activities
in: 56.2 Caterer und Erbringung sonstiger Verpflegungsdienstleistungen

# 56.21
source: 56.21 Event catering activities
in: 56.21 Event-Caterer

# 56.29
source: 56.29 Other food service activities
in: 56.29 Erbringung sonstiger Verpflegungsdienstleistungen

# 56.3
source: 56.3 Beverage serving activities
in: 56.3 Ausschank von Getränken

# 56.30
source: 56.30 Beverage serving activities
in: 56.30 Ausschank von Getränken

source: 58 Publishing activities
in: 58 Verlagswesen

# 58.1
source: 58.1 Publishing of books, periodicals and other publishing activities
in: 58.1 Verlegen von Büchern und Zeitschriften; sonstiges Verlagswesen (ohne Software)

# 58.11
source: 58.11 Book publishing
in: 58.11 Verlegen von Büchern

# 58.12
source: 58.12 Publishing of directories and mailing lists
in: 58.12 Verlegen von Adressbüchern und Verzeichnissen

# 58.13
source: 58.13 Publishing of newspapers
in: 58.13 Verlegen von Zeitungen

# 58.14
source: 58.14 Publishing of journals and periodicals
in: 58.14 Verlegen von Zeitschriften

# 58.19
source: 58.19 Other publishing activities
in: 58.19 Sonstiges Verlagswesen (ohne Software)

# 58.2
source: 58.2 Software publishing
in: 58.2 Verlegen von Software

# 58.21
source: 58.21 Publishing of computer games
in: 58.21 Verlegen von Computerspielen

# 58.29
source: 58.29 Other software publishing
in: 58.29 Verlegen von sonstiger Software

source: 59 Motion picture, video and television programme production, sound recording and music publishing activities
in: 59 Herstellung, Verleih und Vertrieb von Filmen und Fernsehprogrammen; Kinos; Tonstudios und Verlegen von Musik

# 59.1
source: 59.1 Motion picture, video and television programme activities
in: 59.1 Herstellung von Filmen und Fernsehprogrammen, deren Verleih und Vertrieb; Kinos

# 59.11
source: 59.11 Motion picture, video and television programme production activities
in: 59.11 Herstellung von Filmen, Videofilmen und Fernsehprogrammen

# 59.12
source: 59.12 Motion picture, video and television programme post-production activities
in: 59.12 Nachbearbeitung und sonstige Filmtechnik

# 59.13
source: 59.13 Motion picture, video and television programme distribution activities
in: 59.13 Filmverleih und -vertrieb (ohne Videotheken)

# 59.14
source: 59.14 Motion picture projection activities
in: 59.14 Kinos

# 59.2
source: 59.2 Sound recording and music publishing activities
in: 59.2 Tonstudios; Herstellung von Hörfunkbeiträgen; Verlegen von bespielten Tonträgern und Musikalien

# 59.20
source: 59.20 Sound recording and music publishing activities
in: 59.20 Tonstudios; Herstellung von Hörfunkbeiträgen; Verlegen von bespielten Tonträgern und Musikalien

source: 60 Programming and broadcasting activities
in: 60 Rundfunkveranstalter

# 60.1
source: 60.1 Radio broadcasting
in: 60.1 Hörfunkveranstalter

# 60.10
source: 60.10 Radio broadcasting
in: 60.10 Hörfunkveranstalter

# 60.2
source: 60.2 Television programming and broadcasting activities
in: 60.2 Fernsehveranstalter

# 60.20
source: 60.20 Television programming and broadcasting activities
in: 60.20 Fernsehveranstalter

source: 61 Telecommunications
in: 61 Telekommunikation

# 61.1
source: 61.1 Wired telecommunications activities
in: 61.1 Leitungsgebundene Telekommunikation

# 61.10
source: 61.10 Wired telecommunications activities
in: 61.10 Leitungsgebundene Telekommunikation

# 61.2
source: 61.2 Wireless telecommunications activities
in: 61.2 Drahtlose Telekommunikation

# 61.20
source: 61.20 Wireless telecommunications activities
in: 61.20 Drahtlose Telekommunikation

# 61.3
source: 61.3 Satellite telecommunications activities
in: 61.3 Drahtlose Telekommunikation

# 61.30
source: 61.30 Satellite telecommunications activities
in: 61.30 Drahtlose Telekommunikation

# 61.9
source: 61.9 Other telecommunications activities
in: 61.9 Sonstige Telekommunikation

# 61.90
source: 61.90 Other telecommunications activities
in: 61.90 Sonstige Telekommunikation

source: 62 Computer programming, consultancy and related activities
in: 62 Erbringung von Dienstleistungen der Informationstechnologie

# 62.0
source: 62.0 Computer programming, consultancy and related activities
in: 62.0 Erbringung von Dienstleistungen der Informationstechnologie

# 62.01
source: 62.01 Computer programming activities
in: 62.01 Programmierungstätigkeiten

# 62.02
source: 62.02 Computer consultancy activities
in: 62.02 Erbringung von Beratungsleistungen auf dem Gebiet der Informationstechnologie

# 62.03
source: 62.03 Computer facilities management activities
in: 62.03 Betrieb von Datenverarbeitungseinrichtungen für Dritte

# 62.09
source: 62.09 Other information technology and computer service activities
in: 62.09 Erbringung von sonstigen Dienstleistungen der Informationstechnologie

source: 63 Information service activities
in: 63 Informationsdienstleistungen

# 63.1
source: 63.1 Data processing, hosting and related activities, web portals
in: 63.1 Datenverarbeitung, Hosting und damit verbundene Tätigkeiten; Webportale
