Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# 91.03
source: 91.03 Operation of historical sites and buildings and similar visitor attractions
in: 91.03 Betrieb von historischen Stätten und Gebäuden und ähnlichen Attraktionen

# 91.04
source: 91.04 Botanical and zoological gardens and nature reserves activities
in: 91.04 Botanische und zoologische Gärten sowie Naturparks

source: 92 Gambling and betting activities
in: 92 Spiel-, Wett- und Lotteriewesen

# 92.0
source: 92.0 Gambling and betting activities
in: 92.0 Spiel-, Wett- und Lotteriewesen

# 92.00
source: 92.00 Gambling and betting activities
in: 92.00 Spiel-, Wett- und Lotteriewesen

source: 93 Sports activities and amusement and recreation activities
in: 93 Erbringung von Dienstleistungen des Sports, der Unterhaltung und der Erholung

# 93.1
source: 93.1 Sports activities
in: 93.1 Erbringung von Dienstleistungen des Sports

# 93.11
source: 93.11 Operation of sports facilities
in: 93.11 Betrieb von Sportanlagen

# 93.12
source: 93.12 Activities of sport clubs
in: 93.12 Sportvereine

# 93.13
source: 93.13 Fitness facilities
in: 93.13 Fitnesszentren

# 93.19
source: 93.19 Other sports activities
in: 93.19 Erbringung von sonstigen Dienstleistungen des Sports

# 93.2
source: 93.2 Amusement and recreation activities
in: 93.2 Erbringung von sonstigen Dienstleistungen der Unterhaltung und der Erholung

# 93.21
source: 93.21 Activities of amusement parks and theme parks
in: 93.21 Vergnügungs- und Themenparks

# 93.29
source: 93.29 Other amusement and recreation activities
in: 93.29 Erbringung von Dienstleistungen der Unterhaltung und der Erholung a.n.g.

source: 94 Activities of membership organisations
in: 94 Interessenvertretungen sowie kirchliche und sonstige religiöse Vereinigungen (ohne Sozialwesen und Sport)

# 94.1
source: 94.1 Activities of business, employers and professional membership organisations
in: 94.1 Wirtschafts- und Arbeitgeberverbände, Berufsorganisationen

# 94.11
source: 94.11 Activities of business and employers membership organisations
in: 94.11 Wirtschafts- und Arbeitgeberverbände

# 94.12
source: 94.12 Activities of professional membership organisations
in: 94.12 Berufsorganisationen

# 94.2
source: 94.2 Activities of trade unions
in: 94.2 Arbeitnehmervereinigungen

# 94.20
source: 94.20 Activities of trade unions
in: 94.20 Arbeitnehmervereinigungen

# 94.9
source: 94.9 Activities of other membership organisations
in: 94.9 Kirchliche Vereinigungen; politische Parteien sowie sonstige Interessenvertretungen und Vereinigungen a.n.g.

# 94.91
source: 94.91 Activities of religious organisations
in: 94.91 Kirchliche und sonstige religiöse Vereinigungen

# 94.92
source: 94.92 Activities of political organisations
in: 94.92 Politische Parteien und Vereinigungen

# 94.99
source: 94.99 Activities of other membership organisations n.e.c.
in: 94.99 Sonstige Interessenvertretungen und Vereinigungen a.n.g.

source: 95 Repair of computers and personal and household goods
in: 95 Reparatur von Datenverarbeitungsgeräten und Gebrauchsgütern

# 95.1
source: 95.1 Repair of computers and communication equipment
in: 95.1 Reparatur von Datenverarbeitungs- und Telekommunikationsgeräten

# 95.11
source: 95.11 Repair of computers and peripheral equipment
in: 95.11 Reparatur von Datenverarbeitungsgeräten und peripheren Geräten

# 95.12
source: 95.12 Repair of communication equipment
in: 95.12 Reparatur von Telekommunikationsgeräten

# 95.2
source: 95.2 Repair of personal and household goods
in: 95.2 Reparatur von Gebrauchsgütern

# 95.21
source: 95.21 Repair of consumer electronics
in: 95.21 Reparatur von Geräten der Unterhaltungselektronik

# 95.22
source: 95.22 Repair of household appliances and home and garden equipment
in: 95.22 Reparatur von elektrischen Haushaltsgeräten und Gartengeräten

# 95.23
source: 95.23 Repair of footwear and leather goods
in: 95.23 Reparatur von Schuhen und Lederwaren

# 95.24
source: 95.24 Repair of furniture and home furnishings
in: 95.24 Reparatur von Möbeln und Einrichtungsgegenständen

# 95.25
source: 95.25 Repair of watches, clocks and jewellery
in: 95.25 Reparatur von Uhren und Schmuck

# 95.29
source: 95.29 Repair of other personal and household goods
in: 95.29 Reparatur von sonstigen Gebrauchsgütern

source: 96 Other personal service activities
in: 96 Erbringung von sonstigen überwiegend persönlichen Dienstleistungen

# 96.0
source: 96.0 Other personal service activities
in: 96.0 Erbringung von sonstigen überwiegend persönlichen Dienstleistungen

# 96.01
source: 96.01 Washing and (dry-)cleaning of textile and fur products
in: 96.01 Wäscherei und chemische Reinigung

# 96.02
source: 96.02 Hairdressing and other beauty treatment
in: 96.02 Frisör- und Kosmetiksalons

# 96.03
source: 96.03 Funeral and related activities
in: 96.03 Bestattungswesen

# 96.04
source: 96.04 Physical well-being activities
in: 96.04 Saunas, Solarien, Bäder u. Ä.

# 96.09
source: 96.09 Other personal service activities n.e.c.
in: 96.09 Erbringung von sonstigen Dienstleistungen a.n.g.

source: 97 Activities of households as employers of domestic personnel
in: 97 Private Haushalte mit Hauspersonal

# 97.0
source: 97.0 Activities of households as employers of domestic personnel
in: 97.0 Private Haushalte mit Hauspersonal

# 97.00
source: 97.00 Activities of households as employers of domestic personnel
in: 97.00 Private Haushalte mit Hauspersonal

source: 98 Undifferentiated goods- and services-producing activities of private households for own use
in: 98 Herstellung von Waren und Erbringung von Dienstleistungen durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt

# 98.1
source: 98.1 Undifferentiated goods-producing activities of private households for own use
in: 98.1 Herstellung von Waren durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt

# 98.10
source: 98.10 Undifferentiated goods-producing activities of private households for own use
in: 98.10 Herstellung von Waren durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt

# 98.2
source: 98.2 Undifferentiated service-producing activities of private households for own use
in: 98.2 Erbringungen von Dienstleistungen durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt

# 98.20
source: 98.20 Undifferentiated service-producing activities of private households for own use
in: 98.20 Erbringungen von Dienstleistungen durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt

source: 99 Activities of extraterritorial organisations and bodies
in: 99 Exterritoriale Organisationen und Körperschaften

# 99.0
source: 99.0 Activities of extraterritorial organisations and bodies
in: 99.0 Exterritoriale Organisationen und Körperschaften

# 99.00
source: 99.00 Activities of extraterritorial organisations and bodies
in: 99.00 Exterritoriale Organisationen und Körperschaften

# NACE_1.1:A
source: :A Section A Agriculture, Hunting and Forestry
in: :A Abschnitt A Landwirtschaft, Jagd und Forstwirtschaft

# NACE_1.1:B
source: :B Section B Fishing
in: :B Abschnitt B Fischerei

# NACE_1.1:C
source: C Section C Mining and quarrying
in: C Abschnitt C Bergbau und Gewinnung von Steinen und Erden

# NACE_1.1:D
source: D Section D Manufacturing
in: D Abschnitt D Verarbeitendes Gewerbe / Herstellung von Waren

# NACE_1.1:E
source: E Section E Electricity, gas and water supply
in: E Abschnitt E Energie- und Wasserversorgung

# NACE_1.1:F
source: F Section F Construction
in: F Abschnitt F Baugewerbe

# NACE_1.1:G
source: G Section G Wholesale & retail trade; repair of motor vehicles, household ...
in: G Abschnitt G Handel, Instandhaltung und Reparatur von Kraftfahrzeugen und Gebrauchsgütern

# NACE_1.1:H
source: H Section H Hotels and restaurants
in: H Abschnitt H Gastgewerbe

# NACE_1.1:I
source: I Section I Transport, storage and communication
in: I Abschnitt I Verkehr und Nachrichtenübermittlung

# NACE_1.1:J
source: J Section J Financial intermediation
in: J Abschnitt J Kredit- und Versicherungsgewerbe

# NACE_1.1:K
source: K Section K Real estate, renting and business activities
in: K Abschnitt K Grundstücks- und Wohnungswesen, Vermietung beweglicher Sachen, Erbringung von Dienstleistungen überwiegend für Unternehmen

# NACE_1.1:L
source: L Section L Public administration and defence; compulsory social security
in: L Abschnitt L Öffentliche Verwaltung, Verteidigung; Sozialversicherung

# NACE_1.1:M
source: M Section M Education
in: M Abschnitt M Erziehung und Unterricht

# NACE_1.1:N
source: N Section N Health and social work
in: N Abschnitt N Gesundheits-, Veterinär- und Sozialwesen

# NACE_1.1:O
source: O Section O Other community, social and personal service activities
in: O Abschnitt O Erbringung von sonstigen öffentlichen und persönlichen Dienstleistungen

# NACE_1.1:CA
source: CA SubSection CA Mining and quarrying of energy producing materials
in: CA Unterabschnitt CA Kohlenbergbau, Torfgewinnung, Gewinnung von Erdöl und Erdgas, Bergbau auf Uran- und Thoriumerze

# NACE_1.1:CB
source: CB SubSection CB Mining and quarrying except energy producing materials
in: CB Unterabschnitt CB Erzbergbau, Gewinnung von Steinen und Erden, sonstiger Bergbau

# NACE_1.1:DA
source: DA SubSection DA Manufacture of food products; beverages and tobacco
in: DA Unterabschnitt DA Ernährungsgewerbe und Tabakverarbeitung

# NACE_1.1:DB
source: DB SubSection DB Manufacture of textiles and textile products
in: DB Unterabschnitt DB Textil- und Bekleidungsgewerbe

# NACE_1.1:DC
source: DC SubSection DC Manufacture of leather and leather products
in: DC Unterabschnitt DC Ledergewerbe

# NACE_1.1:DD
source: DD SubSection DD Manufacture of wood and wood products
in: DD Unterabschnitt DD Holzgewerbe (ohne Herstellung von Möbeln)

# NACE_1.1:DE
source: DE SubSection DE Manuf. of pulp, paper & paper product; publishing & printing
in: DE Unterabschnitt DE Papier-, Verlags- und Druckgewerbe

# NACE_1.1:DF
source: DF SubSection DF Manufac. of coke, refined petroleum products & nuclear fuel
in: DF Unterabschnitt DF Kokerei, Mineralölverarbeitung, Herstellung und Verarbeitung von Spalt- und Brutstoffen

# NACE_1.1:DM
source: DM SubSection DM Manufacture of transport equipment
in: DM Unterabschnitt DM Fahrzeugbau

# NACE_1.1:DN
source: DN SubSection DN Manufacturing n.e.c
in: Unterabschnitt DN Herstellung von Möbeln, Schmuck, Musikinstrumenten, Sportgeräten, Spielwaren und sonstigen Erzeugnissen; Recycling

# NACE_1.1:DG
source: DG SubSection DG Manufac. of chemicals, chemical products and man-made fibres
in: DG Unterabschnitt DG Chemische Industrie

# NACE_1.1:DH
source: DH SubSection DH Manufacture of rubber and plastic products
in: DH Unterabschnitt DH Herstellung von Gummi- und Kunststoffwaren

# NACE_1.1:DI
source: DI SubSection DI Manufacture of other non-metallic mineral products
in: DI Unterabschnitt DI Herstellung von Glas und Glaswaren, Keramik, Verarbeitung von Steinen und Erden

# NACE_1.1:DJ
source: DJ SubSection DJ Manufacture of basic metals and fabricated metal products
in: DJ Unterabschnitt DJ Metallerzeugung und -bearbeitung, Herstellung von Metallerzeugnissen

# NACE_1.1:DK
source: DK SubSection DK Manufacture of machinery and equipment n.e.c
in: DK Unterabschnitt DK Maschinenbau

# NACE_1.1:DL
source: DL SubSection DL Manufacture of electrical and optical equipment
in: DL Unterabschnitt DL Herstellung von Büromaschinen, Datenverarbeitungsgeräten und -einrichtungen; Elektrotechnik, Feinmechanik und Optik

# NACE_1.1:10.00
source: 10.00 Mining of coal and lignite; extraction of peat
in: 10.00 Kohlenbergbau, Torfgewinnung

# NACE_1.1:10.10
source: 10.10 Mining and agglomeration of hard coal
in: 10.10 Steinkohlenbergbau und -brikettherstellung

# NACE_1.1:10.20
source: 10.20 Mining and agglomeration of lignite
in: 10.20 Braunkohlenbergbau und -brikettherstellung

# NACE_1.1:10.30
source: 10.30 Extraction and agglomeration of peat
in: 10.30 Torfgewinnung und -brikettherstellung

# NACE_1.1:11.00
source: 11.00 Extraction of crude petroleum and natural gas + service activities, excl..
in: 11.00 Gewinnung von Erdöl und Erdgas, Erbringung damit verbundener Dienstleistungen

# NACE_1.1:11.10
source: 11.10 Extraction of crude petroleum and natural gas
in: 11.10 Gewinnung von Erdöl und Erdgas

# NACE_1.1:11.11
source: 11.11 Extraction of crude petroleum
in: 11.11 Gewinnung von Erdöl

# NACE_1.1:11.12
source: 11.12 Extraction of natural gas
in: 11.12 Gewinnung von Erdgas

# NACE_1.1:11.13
source: 11.13 Extraction of bituminous shale and sand
in: 11.13 Gewinnung von bituminösen Schiefern und Sanden

# NACE_1.1:11.20
source: 11.20 Service activities incidental to oil and gas extraction excluding surveying
in: 11.20 Erbringung von Dienstleistungen bei der Gewinnung von Erdöl und Erdgas

# NACE_1.1:12.00
source: 12.00 Mining of uranium and thorium ores
in: 12.00 Bergbau auf Uran- und Thoriumerze

# NACE_1.1:13.00
source: 13.00 Mining of metal ores
in: 13.00 Erzbergbau

# NACE_1.1:13.10
source: 13.10 Mining of iron ores
in: 13.10 Eisenerzbergbau

# NACE_1.1:13.20
source: 13.20 Mining of non-ferrous metal ores, except uranium and thorium ores
in: 13.20 NE-Metallerzbergbau (ohne Bergbau auf Uran- und Thoriumerze)

# NACE_1.1:14.00
source: 14.00 Other mining and quarrying
in: 14.00 Gewinnung von Steinen und Erden, sonstiger Bergbau

# NACE_1.1:14.10
source: 14.10 Quarrying of stone
in: 14.10 Gewinnung von Natursteinen

# NACE_1.1:93.03
source: 93.03 Funeral and related activities
in: 93.03 Bestattungswesen

# NACE_1.1:93.04
source: 93.04 Physical well-being activities
in: 93.04 Saunas, Solarien, Bäder u. Ä.

# NACE_1.1:14.11
source: 14.11 Quarrying of stone for construction
in: 14.11 Gewinnung von Naturwerksteinen und Natursteinen a.n.g.

# NACE_1.1:14.12
source: 14.12 Quarrying of limestone, gypsum and chalk
in: 14.12 Gewinnung von Kalkstein, Gips und Kreide

# NACE_1.1:14.13
source: 14.13 Quarrying of slate
in: 14.13 Gewinnung von Schiefer

# NACE_1.1:14.20
source: 14.20 Quarrying of sand and clay
in: 14.20 Gewinnung von Kies, Sand, Ton und Kaolin

# NACE_1.1:14.21
source: 14.21 Operation of gravel and sand pits
in: 14.21 Betrieb von Kies- und Sandgruben

# NACE_1.1:14.22
source: 14.22 Mining of clays and kaolin
in: 14.22 Gewinnung von Ton und Kaolin

# NACE_1.1:14.30
source: 14.30 Mining of chemical and fertiliser minerals
in: 14.30 Bergbau auf chemische und Düngemittelmineralien

# NACE_1.1:14.40
source: 14.40 Production of salt
in: 14.40 Gewinnung von Salz

# NACE_1.1:14.50
source: 14.50 Other mining and quarrying n.e.c
in: 14.50 Gewinnung von Steinen und Erden a.n.g, sonstiger Bergbau

# NACE_1.1:15.00
source: 15.00 Manufacture of food products and beverages
in: 15.00 Herstellung von Nahrungs- und Futtermitteln

# NACE_1.1:15.10
source: 15.10 Production, processing and preserving of meat and meat products
in: 15.10 Schlachten und Fleischverarbeitung

# NACE_1.1:15.11
source: 15.11 Production and preserving of meat
in: 15.11 Schlachten (ohne Schlachten von Geflügel)

# NACE_1.1:15.12
source: 15.12 Production and preserving of poultry meat
in: 15.12 Schlachten von Geflügel

# NACE_1.1:15.13
source: 15.13 Production of meat and poultry meat products
in: 15.13 Fleischverarbeitung

# NACE_1.1:15.20
source: 15.20 Processing and preserving of fish and fish products
in: 15.20 Fischverarbeitung

# NACE_1.1:97.00
source: 97.00 Undifferentiated services producing activities of private households for own use
in: 97.00 Herstellung von Waren und Erbringung von Dienstleistungen durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt

# NACE_1.1:99.00
source: 99.00 Extra-territorial organizations and bodies
in: 99.00 Exterritoriale Organisationen und Körperschaften

# NACE_1.1:15.30
source: 15.30 Processing and preserving of fruit and vegetables
in: 15.30 Obst- und Gemüseverarbeitung

# NACE_1.1:15.31
source: 15.31 Processing and preserving of potatoes
in: 15.31 Kartoffelverarbeitung

# NACE_1.1:15.32
source: 15.32 Manufacture of fruit and vegetable juice
in: 15.32 Herstellung von Frucht- und Gemüsesäften

# NACE_1.1:15.33
source: 15.33 Processing and preserving of fruit and vegetables n.e.c
in: 15.33 Verarbeitung von Obst und Gemüse a.n.g.

# NACE_1.1:15.40
source: 15.40 Manufacture of vegetable and animal oils and fats
in: 15.40 Herstellung von pflanzlichen und tierischen Ölen und Fetten

# NACE_1.1:15.41
source: 15.41 Manufacture of crude oils and fats
in: 15.41 Herstellung von rohen Ölen und Fetten

# NACE_1.1:15.42
source: 15.42 Manufacture of refined oils and fats
in: 15.42 Herstellung von raffinierten Ölen und Fetten

# NACE_1.1:15.43
source: 15.43 Manufacture of margarine and similar edible fats
in: 15.43 Herstellung von Margarine u. ä. Nahrungsfetten

# NACE_1.1:15.50
source: 15.50 Manufacture of dairy products
in: 15.50 Milchverarbeitung

# NACE_1.1:15.51
source: 15.51 Operation of dairies and cheese making
in: 15.51 Milchverarbeitung (ohne Herstellung von Speiseeis)

# NACE_1.1:15.52
source: 15.52 Manufacture of ice cream
in: 15.52 Herstellung von Speiseeis

# NACE_1.1:15.60
source: 15.60 Manufacture of grain mill products, starches and starch products
in: 15.60 Mahl- und Schälmühlen, Herstellung von Stärke und Stärkeerzeugnissen

# NACE_1.1:15.61
source: 15.61 Manufacture of grain mill products
in: 15.61 Mahl- und Schälmühlen

# NACE_1.1:15.62
source: 15.62 Manufacture of starches and starch products
in: 15.62 Herstellung von Stärke und Stärkeerzeugnissen

# NACE_1.1:15.70
source: 15.70 Manufacture of prepared animal feeds
in: 15.70 Herstellung von Futtermitteln

# NACE_1.1:15.71
source: 15.71 Manufacture of prepared feeds for farm animals
in: 15.71 Herstellung von Futtermitteln für Nutztiere

# NACE_1.1:15.72
source: 15.72 Manufacture of prepared pet foods
in: 15.72 Herstellung von Futtermitteln für sonstige Tiere

# NACE_1.1:15.80
source: 15.80 Manufacture of other food products
in: 15.80 Herstellung von sonstigen Nahrungsmitteln

# NACE_1.1:15.81
source: 15.81 Manufacture of bread; manufacture of fresh pastry goods and cakes
in: 15.81 Herstellung von Backwaren (ohne Dauerbackwaren)

# NACE_1.1:15.82
source: 15.82 Manufacture of rusks and biscuits and of preserved pastry goods and cakes
in: 15.82 Herstellung von Dauerbackwaren

# NACE_1.1:15.83
source: 15.83 Manufacture of sugar
in: 15.83 Herstellung von Zucker

# NACE_1.1:15.84
source: 15.84 Manufacture of cocoa; chocolate and sugar confectionery
in: 15.84 Herstellung von Süßwaren (ohne Dauerbackwaren)

# NACE_1.1:15.85
source: 15.85 Manufacture of macaroni, noodles, couscous and similar farinaceous products
in: 15.85 Herstellung von Teigwaren

# NACE_1.1:15.86
source: 15.86 Processing of tea and coffee
in: 15.86 Verarbeitung von Kaffee und Tee, Herstellung von Kaffeemitteln

# NACE_1.1:15.87
source: 15.87 Manufacture of condiments and seasonings
in: 15.87 Herstellung von Würzmitteln und Soßen

# NACE_1.1:15.88
source: 15.88 Manufacture of homogenised food preparations and dietetic food
in: 15.88 Herstellung von homogenisierten und diätetischen Nahrungsmitteln

# NACE_1.1:15.89
source: 15.89 Manufacture of other food products n.e.c
in: 15.89 Herstellung von sonstigen Nahrungsmitteln (ohne Getränke)

# NACE_1.1:15.90
source: 15.90 Manufacture of beverages
in: 15.90 Getränkeherstellung

# NACE_1.1:15.91
source: 15.91 Manufacture of distilled potable alcoholic beverages
in: 15.91 Herstellung von Spirituosen

# NACE_1.1:15.92
source: 15.92 Production of ethyl alcohol from fermented materials
in: 15.92 Alkoholbrennerei

# NACE_1.1:15.93
source: 15.93 Manufacture of wines
in: 15.93 Herstellung von Wein aus frischen Trauben

# NACE_1.1:15.94
source: 15.94 Manufacture of cider and other fruit wines
in: 15.94 Herstellung von Apfelwein und anderen Fruchtweinen

# NACE_1.1:15.95
source: 15.95 Manufacture of other non-distilled fermented beverages
in: 15.95 Herstellung von Wermutwein und sonstigen aromatisierten Weinen

# NACE_1.1:15.96
source: 15.96 Manufacture of beer
in: 15.96 Herstellung von Bier

# NACE_1.1:15.97
source: 15.97 Manufacture of malt
in: 15.97 Herstellung von Malz

# NACE_1.1:15.98
source: 15.98 Production of mineral waters and soft drinks
in: 15.98 Mineralbrunnen, Herstellung von Erfrischungsgetränken

# NACE_1.1:16.00
source: 16.00 Manufacture of tobacco products
in: 16.00 Tabakverarbeitung

# NACE_1.1:17.00
source: 17.00 Manufacture of textiles
in: 17.00 Textilgewerbe

# NACE_1.1:17.10
source: 17.10 Preparation and spinning of textile fibres
in: 17.10 Spinnstoffaufbereitung und Spinnerei

# NACE_1.1:17.11
source: 17.11 Preparation and spinning of cotton-type fibres
in: 17.11 Baumwollaufbereitung und -spinnerei

# NACE_1.1:17.12
source: 17.12 Preparation and spinning of woollen-type fibres
in: 17.12 Wollaufbereitung und Streichgarnspinnerei

# NACE_1.1:17.13
source: 17.13 Preparation and spinning of worsted-type fibres
in: 17.13 Wollaufbereitung und Kammgarnspinnerei

# NACE_1.1:17.14
source: 17.14 Preparation and spinning of flax-type fibres
in: 17.14 Flachsaufbereitung und -spinnerei

# NACE_1.1:17.15
source: 17.15 Throwing and preparation of silk including from noils and throwing and ....
in: 17.15 Zwirnen und Texturieren von Filamentgarnen, Seidenaufbereitung und -spinnerei

# NACE_1.1:17.16
source: 17.16 Manufacture of sewing threads
in: 17.16 Nähgarnfertigung

# NACE_1.1:17.17
source: 17.17 Preparation and spinning of other textile fibres
in: 17.17 Sonstige Spinnstoffaufbereitung und Spinnerei

# NACE_1.1:17.20
source: 17.20 Textile weaving
in: 17.20 Weberei

# NACE_1.1:17.21
source: 17.21 Cotton-type weaving
in: 17.21 Baumwollweberei

# NACE_1.1:17.22
source: 17.22 Woollen-type weaving
in: 17.22 Streichgarnweberei

# NACE_1.1:17.23
source: 17.23 Worsted-type weaving
in: 17.23 Kammgarnweberei

# NACE_1.1:17.24
source: 17.24 Silk-type weaving
in: 17.24 Seiden- und Filamentgarnweberei

# NACE_1.1:17.25
source: 17.25 Other textile weaving
in: 17.25 Sonstige Weberei

# NACE_1.1:17.30
source: 17.30 Finishing of textiles
in: 17.30 Textilveredlung

# NACE_1.1:17.40
source: 17.40 Manufacture of made-up textile articles, except apparel
in: 17.40 Herstellung von konfektionierten Textilwaren (ohne Bekleidung)

# NACE_1.1:17.50
source: 17.50 Manufacture of other textiles
in: 17.50 Sonstiges Textilgewerbe (ohne Herstellung von Maschenware)

# NACE_1.1:17.51
source: 17.51 Manufacture of carpets and rugs
in: 17.51 Herstellung von Teppichen

# NACE_1.1:17.52
source: 17.52 Manufacture of cordage, rope, twine and netting
in: 17.52 Herstellung von Seilerwaren

# NACE_1.1:17.53
source: 17.53 Manufacture of nonwovens and articles made from nonwovens, except apparel
in: 17.53 Herstellung von Vliesstoffen und Erzeugnissen daraus (ohne Bekleidung)

# NACE_1.1:17.54
source: 17.54 Manufacture of other textiles n.e.c
in: 17.54 Textilgewerbe a.n.g.

# NACE_1.1:17.60
source: 17.60 Manufacture of knitted and crocheted fabrics
in: 17.60 Herstellung von gewirktem und gestricktem Stoff

# NACE_1.1:26.80
source: 26.80 Manufacture of other non-metallic mineral products
in: 26.80 Herstellung von Glas und Glaswaren, Keramik, Verarbeitung von Steinen und Erden

# NACE_1.1:26.81
source: 26.81 Production of abrasive products
in: 26.81 Herstellung von Mühlsteinen, Steinen zum Zerfasern, Poliersteinen und Schleifwerkzeugen

# NACE_1.1:26.82
source: 26.82 Manufacture of other non-metallic mineral products n.e.c
in: 26.82 Herstellung von Mineralerzeugnissen a.n.g.

# NACE_1.1:27.00
source: 27.00 Manufacture of basic metals
in: 27.00 Metallerzeugung und -bearbeitung

# NACE_1.1:27.10
source: 27.10 Manufacture of basic iron and steel and of ferro-alloys (ECSC)*
in: 27.10 Erzeugung von Roheisen, Stahl und Ferrolegierungen (EGKS)*

# NACE_1.1:27.20
source: 27.20 Manufacture of tubes
in: 27.20 Herstellung von Rohren

# NACE_1.1:27.21
source: 27.21 Manufacture of cast iron tubes
in: 27.21 Herstellung von Rohren aus Gusseisen
