Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# NACE_1.1:74.12
source: 74.12 Accounting, book-keeping and auditing activities; tax consultancy
in: 74.12 Wirtschaftsprüfung und Steuerberatung; Buchführung

# NACE_1.1:74.13
source: 74.13 Market research and public opinion polling
in: 74.13 Markt- und Meinungsforschung

# NACE_1.1:74.14
source: 74.14 Business and management consultancy activities
in: 74.14 Unternehmens- und Public-Relations-Beratung

# NACE_1.1:74.15
source: 74.15 Management activities of holding companies
in: 74.15 Managementtätigkeiten von Holdinggesellschaften

# NACE_1.1:74.20
source: 74.20 Architectural and engineering activities and related technical consultancy
in: 74.20 Architektur- und Ingenieurbüros

# NACE_1.1:74.30
source: 74.30 Technical testing and analysis
in: 74.30 Technische, physikalische und chemische Untersuchung

# NACE_1.1:74.40
source: 74.40 Advertising
in: 74.40 Werbung

# NACE_1.1:74.50
source: 74.50 Labour recruitment and provision of personnel
in: 74.50 Personal- und Stellenvermittlung, Überlassung von Arbeitskräften

# NACE_1.1:74.60
source: 74.60 Investigation and security activities
in: 74.60 Detekteien sowie Wach- und Sicherheitsdienste

# NACE_1.1:74.70
source: 74.70 Industrial cleaning
in: 74.70 Reinigung von Gebäuden, Inventar und Verkehrsmitteln

# NACE_1.1:74.80
source: 74.80 Miscellaneous business activities n.e.c
in: 74.80 Erbringung von sonstigen unternehmensbezogenen Dienstleistungen

# NACE_1.1:74.81
source: 74.81 Photographic activities
in: 74.81 Fotografie und Fotolabors

# NACE_1.1:74.82
source: 74.82 Packaging activities
in: 74.82 Abfüllen und Verpacken

# NACE_1.1:74.83
source: 74.83 Secretarial and translation activities
in: 74.83 Sekretariats-, Schreib- und Übersetzungsdienste; Copy-Shops

# NACE_1.1:74.84
source: 74.84 Other business activities n.e.c
in: 74.84 Erbringung von sonstigen unternehmensbezogenen Dienstleistungen a.n.g.

# NACE_1.1:75.00
source: 75.00 Public administration and defence; compulsory social security
in: 75.00 Öffentliche Verwaltung, Verteidigung; Sozialversicherung

# NACE_1.1:75.10
source: 75.10 Administration of the State & the economic & social policy of the community
in: 75.10 Öffentliche Verwaltung

# NACE_1.1:75.11
source: 75.11 General (overall) public service activities
in: 75.11 Allgemeine öffentliche Verwaltung

# NACE_1.1:75.12
source: 75.12 Regulation activities of agencies that provide ... social services, excl ..
in: 75.12 Öffentliche Verwaltung auf den Gebieten Gesundheitswesen, Bildung, Kultur und Sozialwesen

# NACE_1.1:75.13
source: 75.13 Regulation of and contribution to more efficient operation of business
in: 75.13 Wirtschaftsförderung, -ordnung und -aufsicht

# NACE_1.1:75.14
source: 75.14 Supporting service activities for the government as a whole
in: 75.14 Sonstige mit der öffentlichen Verwaltung verbundene Tätigkeiten

# NACE_1.1:75.20
source: 75.20 Provision of services to the community as a whole
in: 75.20 Auswärtige Angelegenheiten, Verteidigung, Rechtspflege/Justiz, öffentliche Sicherheit und Ordnung

# NACE_1.1:75.21
source: 75.21 Foreign affairs
in: 75.21 Auswärtige Angelegenheiten

# NACE_1.1:75.22
source: 75.22 Defence activities
in: 75.22 Verteidigung

# NACE_1.1:75.23
source: 75.23 Justice and judicial activities
in: 75.23 Rechtspflege/Justiz

# NACE_1.1:75.24
source: 75.24 Public security, law and order activities
in: 75.24 Öffentliche Sicherheit und Ordnung

# NACE_1.1:75.25
source: 75.25 Fire service activities
in: 75.25 Feuerwehren

# NACE_1.1:75.30
source: 75.30 Compulsory social security activities
in: 75.30 Sozialversicherung

# NACE_1.1:80.00
source: 80.00 Education
in: 80.00 Erziehung und Unterricht

# NACE_1.1:80.10
source: 80.10 Primary education
in: 80.10 Grundschulen/Volksschulen

# NACE_1.1:80.20
source: 80.20 Secondary education
in: 80.20 Weiterführende Schulen

# NACE_1.1:80.21
source: 80.21 General secondary education
in: 80.21 Allgemein bildende weiterführende Schulen

# NACE_1.1:80.22
source: 80.22 Technical and vocational secondary education
in: 80.22 Berufsbildende weiterführende Schulen

# NACE_1.1:80.30
source: 80.30 Higher education
in: 80.30 Tertiärer und post-sekundärer, nicht tertiärer Unterricht

# NACE_1.1:80.40
source: 80.40 Adult and other education
in: 80.40 Erwachsenenbildung und sonstiger Unterricht

# NACE_1.1:80.41
source: 80.41 Driving school activities
in: 80.41 Fahr- und Flugschulen

# NACE_1.1:80.42
source: 80.42 Adult and other education n.e.c
in: 80.42 Erwachsenenbildung und Unterricht a.n.g.

# NACE_1.1:85.00
source: 85.00 Health and social work
in: 85.00 Gesundheits-, Veterinär- und Sozialwesen

# NACE_1.1:85.10
source: 85.10 Human health activities
in: 85.10 Gesundheitswesen

# NACE_1.1:85.11
source: 85.11 Hospital activities
in: 85.11 Krankenhäuser

# NACE_1.1:85.12
source: 85.12 Medical practice activities
in: 85.12 Arztpraxen (ohne Zahnarztpraxen)

# NACE_1.1:85.13
source: 85.13 Dental practice activities
in: 85.13 Zahnarztpraxen

# NACE_1.1:85.14
source: 85.14 Other human health activities
in: 85.14 Gesundheitswesen a.n.g.

# NACE_1.1:85.20
source: 85.20 Veterinary activities
in: 85.20 Veterinärwesen

# NACE_1.1:85.30
source: 85.30 Social work activities
in: 85.30 Sozialwesen

# NACE_1.1:85.31
source: 85.31 Social work activities with accommodation
in: 85.31 Heime (ohne Fremden-, Erholungs- und Ferienheime)

# NACE_1.1:85.32
source: 85.32 Social work activities without accommodation
in: 85.32 Sozialwesen (ohne Heime)

# NACE_1.1:90.00
source: 90.00 Sewage and refuse disposal, sanitation and similar activities
in: 90.00 Abwasser- und Abfallbeseitigung und sonstige Entsorgung

# NACE_1.1:91.00
source: 91.00 Activities of membership organization n.e.c
in: 91.00 Interessenvertretungen sowie kirchliche und sonstige Vereinigungen (ohne Sozialwesen, Kultur und Sport)

# NACE_1.1:91.10
source: 91.10 Activities of business, employers and professional organisations
in: 91.10 Wirtschafts- und Arbeitgeberverbände, Berufsorganisationen

# NACE_1.1:91.11
source: 91.11 Activities of business and employers organisations
in: 91.11 Wirtschafts- und Arbeitgeberverbände

# NACE_1.1:91.12
source: 91.12 Activities of professional organisations
in: 91.12 Berufsorganisationen

# NACE_1.1:91.20
source: 91.20 Activities of trade unions
in: 91.20 Arbeitnehmervereinigungen

# NACE_1.1:91.30
source: 91.30 Activities of other membership organisations
in: 91.30 Kirchliche Vereinigungen; politische Parteien sowie sonstige Interessenvertretungen und Vereinigungen a.n.g.

# NACE_1.1:91.31
source: 91.31 Activities of religious organisations
in: 91.31 Kirchliche und sonstige religiöse Vereinigungen

# NACE_1.1:91.32
source: 91.32 Activities of political organisations
in: 91.32 Politische Parteien und Vereinigungen

# NACE_1.1:91.33
source: 91.33 Activities of other membership organisations n.e.c
in: 91.33 Sonstige Interessenvertretungen und Vereinigungen a.n.g.

# NACE_1.1:92.00
source: 92.00 Recreational, cultural and sporting activities
in: 92.00 Kultur, Sport und Unterhaltung

# NACE_1.1:92.10
source: 92.10 Motion picture and video activities
in: 92.10 Film- und Videofilmherstellung, -verleih und -vertrieb; Kinos

# NACE_1.1:92.11
source: 92.11 Motion picture and video production
in: 92.11 Film- und Videofilmherstellung

# NACE_1.1:92.12
source: 92.12 Motion picture and video distribution
in: 92.12 Filmverleih und Videoprogrammanbieter

# NACE_1.1:92.13
source: 92.13 Motion picture projection
in: 92.13 Kinos

# NACE_1.1:92.20
source: 92.20 Radio and television activities
in: 92.20 Rundfunkveranstalter, Herstellung von Hörfunk- und Fernsehprogrammen

# NACE_1.1:92.30
source: 92.30 Other entertainment activities
in: 92.30 Erbringung von sonstigen kulturellen und unterhaltenden Leistungen

# NACE_1.1:92.31
source: 92.31 Artistic and literary creation and interpretation
in: 92.31 Künstlerische und schriftstellerische Tätigkeiten und Darbietungen

# NACE_1.1:92.32
source: 92.32 Operation of arts facilities
in: 92.32 Betrieb von Kultur- und Unterhaltungseinrichtungen

# NACE_1.1:92.33
source: 92.33 Fair and amusement park activities
in: 92.33 Schaustellerleistungen und Vergnügungsparks

# NACE_1.1:92.34
source: 92.34 Other entertainment activities n.e.c
in: 92.34 Erbringung von sonstigen kulturellen und unterhaltenden Leistungen a.n.g.

# NACE_1.1:92.40
source: 92.40 News agency activities
in: 92.40 Korrespondenz- und Nachrichtenbüros

# NACE_1.1:92.50
source: 92.50 Library, archives, museums and other cultural activities
in: 92.50 Bibliotheken, Archive, Museen, botanische und zoologische Gärten

# NACE_1.1:92.51
source: 92.51 Library and archives activities
in: 92.51 Bibliotheken und Archive

# NACE_1.1:92.52
source: 92.52 Museums activities and preservation of historical sites and buildings
in: 92.52 Museen und Denkmalschutz

# NACE_1.1:92.53
source: 92.53 Botanical and zoological gardens and nature reserves activities
in: 92.53 Botanische und zoologische Gärten sowie Naturparks

# NACE_1.1:92.60
source: 92.60 Sporting activities
in: 92.60 Erbringung von Dienstleistungen des Sports

# NACE_1.1:92.61
source: 92.61 Operation of sports arenas and stadiums
in: 92.61 Betrieb von Sportanlagen

# NACE_1.1:92.62
source: 92.62 Other sporting activities
in: 92.62 Erbringung von sonstigen Dienstleistungen des Sports

# NACE_1.1:92.70
source: 92.70 Other recreational activities
in: 92.70 Erbringung von sonstigen Dienstleistungen für Unterhaltung, Erholung und Freizeit

# NACE_1.1:92.71
source: 92.71 Gambling and betting activities
in: 92.71 Spiel-, Wett- und Lotteriewesen

# NACE_1.1:92.72
source: 92.72 Other recreational activities n.e.c
in: 92.72 Erbringung von sonstigen Dienstleistungen für Unterhaltung, Erholung und Freizeit a.n.g.

# NACE_1.1:93.00
source: 93.00 Other services activities
in: 93.00 Erbringung von sonstigen Dienstleistungen

# NACE_1.1:93.10
source: 93.10 Washing and dry-cleaning of textile and fur products
in: 93.10 Wäscherei und chemische Reinigung

# NACE_1.1:93.20
source: 93.20 Hairdressing and other beauty treatment
in: 93.20 Frisör- und Kosmetiksalons

# NACE_1.1:93.30
source: 93.30 Funeral and related activities
in: 93.30 Bestattungswesen

# NACE_1.1:93.40
source: 93.40 Physical well-being activities
in: 93.40 Saunas, Solarien, Bäder u. Ä.

# NACE_1.1:93.50
source: 93.50 Other service activities n.e.c
in: 93.50 Erbringung von sonstigen Dienstleistungen a.n.g.

# NACE_1.1:02.01
source: 02.01 Forestry and logging
in: 02.01 Forstwirtschaft (ohne Erbringung von forstwirtschaftlichen Dienstleistungen)

# NACE_1.1:02.02
source: 02.02 Forestry and logging related service activities
in: 02.02 Erbringung von forstwirtschaftlichen Dienstleistungen

# NACE_1.1:05.01
source: 05.01 Fishing
in: 05.01 Fischerei

# NACE_1.1:05.02
source: 05.02 Fish farming
in: 05.02 Fischzucht

# NACE_1.1:29.41
source: 29.41 Manufacture of portable hand held power tools
in: 29.41 Herstellung von handgeführten Werkzeugen mit Motorantrieb

# NACE_1.1:29.42
source: 29.42 Manufacture of other metalworking machine tools
in: 29.42 Herstellung von sonstigen Werkzeugmaschinen für die Metallbearbeitung

# NACE_1.1:29.43
source: 29.43 Manufacture of other machine tools n.n.e.c
in: 29.43 Herstellung von Werkzeugmaschinen a.n.g.

# NACE_1.1:30.01
source: 30.01 Manufacture of office machinery
in: 30.01 Herstellung von Büromaschinen

# NACE_1.1:30.02
source: 30.02 Manufacture of computers and other information processing equipment
in: 30.02 Herstellung von Datenverarbeitungsgeräten und -einrichtungen

# NACE_1.1:40.11
source: 40.11 Production of electricity
in: 40.11 Elektrizitätserzeugung

# NACE_1.1:40.12
source: 40.12 Transmission of electricity
in: 40.12 Elektrizitätsübertragung

# NACE_1.1:40.13
source: 40.13 Distribution and trade of electricity
in: 40.13 Elektrizitätsverteilung und -handel

# NACE_1.1:40.21
source: 40.21 Manufacture of gas
in: 40.21 Gaserzeugung

# NACE_1.1:40.22
source: 40.22 Distribution and trade of gaseous fuels through mains
in: 40.22 Gasverteilung und -handel durch Rohrleitungen

# NACE_1.1:51.80
source: 51.80 Wholesale of machinery, equipment and supplies
in: 51.80 Großhandel mit Maschinen, Ausrüstungen und Zubehör

# NACE_1.1:51.81
source: 51.81 Wholesale of machine-tools
in: 51.81 Großhandel mit Werkzeugmaschinen

# NACE_1.1:51.82
source: 51.82 Wholesale of mining, construction and civil engineering machinery
in: 51.82 Großhandel mit Bergwerks-, Bau- und Baustoffmaschinen

# NACE_1.1:51.83
source: 51.83 Wholesale of machinery for the textile industry and of sewing and knitting machines
in: 51.83 Großhandel mit Textil-, Näh- und Strickmaschinen

# NACE_1.1:51.84
source: 51.84 Wholesale of computers, computer peripheral equipment and software
in: 51.84 Großhandel mit Datenverarbeitungsgeräten, peripheren Geräten und Software

# NACE_1.1:51.85
source: 51.85 Wholesale of other office machinery and equipment
in: 51.85 Großhandel mit sonstigen Büromaschinen und -einrichtungen

# NACE_1.1:51.86
source: 51.86 Wholesale of other electronic parts and equipment
in: 51.86 Großhandel mit elektronischen Bauelementen

# NACE_1.1:51.87
source: 51.87 Wholesale of other machinery for use in industry, trade and navigation
in: 51.87 Großhandel mit sonstigen Maschinen, Ausrüstungen und Zubehör (ohne landwirtschaftliche Maschinen)

# NACE_1.1:51.88
source: 51.88 Wholesale of agricultural machinery and accessories and implements, including tractors
in: 51.88 Großhandel mit landwirtschaftlichen Maschinen und Geräten

# NACE_1.1:51.90
source: 51.90 Other wholesale
in: 51.90 Sonstiger Großhandel

# NACE_1.1:66.01
source: 66.01 Life insurance
in: 66.01 Lebensversicherung

# NACE_1.1:66.02
source: 66.02 Pension funding
in: 66.02 Pensionskassen und Pensionsfonds

# NACE_1.1:66.03
source: 66.03 Non-life insurance
in: 66.03 Nichtlebensversicherungen

# NACE_1.1:72.21
source: 72.21 Publishing of software
in: 72.21 Verlegen von Software

# NACE_1.1:72.22
source: 72.22 Other software consultancy and supply
in: 72.22 Softwareberatung und -entwicklung

# NACE_1.1:74.85
source: 74.85 Secretarial and translation activities
in: 74.85 Sekretariats-, Schreib- und Übersetzungsdienste; Copy-Shops

# NACE_1.1:74.86
source: 74.86 Call centre activities
in: 74.86 Call Centers

# NACE_1.1:74.87
source: 74.87 Other business activities n.n.e.c
in: 74.87 Erbringung von sonstigen unternehmensbezogenen Dienstleistungen a.n.g.

# NACE_1.1:90.01
source: 90.01 Collection and treatment of sewage
in: 90.01 Abwasserbeseitigung

# NACE_1.1:90.02
source: 90.02 Collection and treatment of other waste
in: 90.02 Abfallbeseitigung

# NACE_1.1:90.03
source: 90.03 Sanitation, remediation and similar activities
in: 90.03 Beseitigung von Umweltverschmutzungen und sonstige Entsorgung

# NACE_1.1:17.70
source: 17.70 Manufacture of knitted and crocheted articles
in: 17.70 Herstellung von gewirkten und gestrickten Fertigerzeugnissen

# NACE_1.1:17.71
source: 17.71 Manufacture of knitted and crocheted hosiery
in: 17.71 Herstellung von Strumpfwaren

# NACE_1.1:17.72
source: 17.72 Manufacture of knitted and crocheted pullovers, cardigans and similar art.
in: 17.72 Herstellung von Pullovern, Strickjacken u. ä. Waren

# NACE_1.1:17.73
source: 17.73 Manufacture of knitted and crocheted outerwear
in: 17.73 Herstellung von gewirkter und gestrickter Oberbekleidung

# NACE_1.1:17.74
source: 17.74 Manufacture of knitted and crocheted underwear
in: 17.74 Herstellung von gewirkter und gestrickter Oberbekleidung

# NACE_1.1:17.75
source: 17.75 Manufacture of other knitted and crocheted articles and accessories
in: 17.75 Herstellung von sonstigen gewirkten und gestrickten Fertigerzeugnissen

# NACE_1.1:18.00
source: 18.00 Manufacture of wearing apparel; dressing and dyeing of fur
in: 18.00 Herstellung von Bekleidung

# NACE_1.1:18.10
source: 18.10 Manufacture of leather clothes
in: 18.10 Herstellung von Lederbekleidung

# NACE_1.1:18.20
source: 18.20 Manufacture of other wearing apparel and accessories
in: 18.20 Herstellung von Bekleidung (ohne Lederbekleidung)

# NACE_1.1:18.21
source: 18.21 Manufacture of workwear
in: 18.21 Herstellung von Arbeits- und Berufsbekleidung

# NACE_1.1:18.22
source: 18.22 Manufacture of other outerwear
in: 18.22 Herstellung von sonstiger Oberbekleidung

# NACE_1.1:18.23
source: 18.23 Manufacture of underwear
in: 18.23 Herstellung von Wäsche

# NACE_1.1:18.24
source: 18.24 Manufacture of other wearing apparel and accessories n.e.c
in: 18.24 Herstellung von sonstiger Bekleidung und Bekleidungszubehör

# NACE_1.1:18.30
source: 18.30 Dressing and dyeing of fur; manufacture of articles of fur
in: 18.30 Zurichtung und Färben von Fellen, Herstellung von Pelzwaren

# NACE_1.1:19.00
source: 19.00 Tanning & dressing of leather; manufacture of luggage, handbags, saddlery..
in: 19.00 Herstellung von Leder und Lederwaren

# NACE_1.1:96.00
source: 96.00 Undifferentiated goods producing activities of private households for own use
in: 96.00 Herstellung von Waren durch private Haushalte für den Eigenbedarf ohne ausgeprägten Schwerpunkt

# NACE_1.1:19.10
source: 19.10 Tanning and dressing of leather
in: 19.10 Herstellung von Leder und Lederfaserstoff

# NACE_1.1:19.20
source: 19.20 Manufacture of luggage, handbags and the like, saddlery and harness
in: 19.20 Herstellung von Reiseartikeln, Leder- und Sattlerwaren (ohne Herstellung von Lederbekleidung und Schuhen)

# NACE_1.1:19.30
source: 19.30 Manufacture of footwear
in: 19.30 Herstellung von Schuhen

# NACE_1.1:20.00
source: 20.00 Manufacture of wood & of products of wood & cork and of straw & plaiting...
in: 20.00 Herstellung von Holz sowie Holz-, Kork- und Flechtwaren (ohne Herstellung von Möbeln)

# NACE_1.1:20.10
source: 20.10 Sawmilling and planing of wood, impregnation of wood
in: 20.10 Säge-, Hobel- und Holzimprägnierwerke

# NACE_1.1:20.20
source: 20.20 Manufacture of veneer sheets and of plywood and other panels & boards
in: 20.20 Herstellung von Furnier-, Sperrholz-, Holzfaser- und Holzspanplatten

# NACE_1.1:20.30
source: 20.30 Manufacture of builders' carpentry and joinery
in: 20.30 Herstellung von Konstruktionsteilen, Fertigbauteilen, Ausbauelementen und Fertigteilbauten aus Holz

# NACE_1.1:20.40
source: 20.40 Manufacture of wooden containers
in: 20.40 Herstellung von Verpackungsmitteln, Lagerbehältern und Ladungsträgern aus Holz

# NACE_1.1:20.50
source: 20.50 Manufacture of other products of wood, of cork, straw & plaiting materials
in: 20.50 Herstellung von Holzwaren a.n.g. sowie von Kork-, Flecht- und Korbwaren (ohne Herstellung von Möbeln)

# NACE_1.1:20.51
source: 20.51 Manufacture of other products of wood
in: 20.51 Herstellung von Holzwaren a.n.g. (ohne Herstellung von Möbeln)

# NACE_1.1:20.52
source: 20.52 Manufacture of articles of cork, straw and plaiting materials
in: 20.52 Herstellung von Kork-, Flecht- und Korbwaren (ohne Herstellung von Möbeln)

# NACE_1.1:21.00
source: 21.00 Manufacture of pulp, paper and paper products
in: 21.00 Herstellung von Papier, Pappe und Waren daraus

# NACE_1.1:21.10
source: 21.10 Manufacture of pulp, paper and paperboard
in: 21.10 Herstellung von Holz- und Zellstoff, Papier, Karton und Pappe

# NACE_1.1:21.11
source: 21.11 Manufacture of pulp
in: 21.11 Herstellung von Holz- und Zellstoff

# NACE_1.1:21.12
source: 21.12 Manufacture of paper and paperboard
in: 21.12 Herstellung von Papier, Karton und Pappe

# NACE_1.1:21.20
source: 21.20 Manufacture of articles of paper and paperboard
in: 21.20 Herstellung von Waren aus Papier, Karton und Pappe

# NACE_1.1:21.21
source: 21.21 Manufacture of corrugated paper(board) and of containers of paper(board)
in: 21.21 Herstellung von Wellpapier und -pappe sowie von Verpackungsmitteln aus Papier, Karton und Pappe

# NACE_1.1:21.22
source: 21.22 Manufacture of household & sanitary goods and of toilet requisites
in: 21.22 Herstellung von Haushalts-, Hygiene- und Toilettenartikeln aus Zellstoff, Papier und Pappe

# NACE_1.1:21.23
source: 21.23 Manufacture of paper stationery
in: 21.23 Herstellung von Schreibwaren und Bürobedarf aus Papier, Karton und Pappe

# NACE_1.1:21.24
source: 21.24 Manufacture of wallpaper
in: 21.24 Herstellung von Tapeten

# NACE_1.1:21.25
source: 21.25 Manufacture of other articles of paper and paperboard n.e.c
in: 21.25 Herstellung von sonstigen Waren aus Papier, Karton und Pappe

# NACE_1.1:22.00
source: 22.00 Publishing, printing and reproduction of recorded media
in: 22.00 Herstellung von Verlags- und Druckerzeugnissen, Vervielfältigung von bespielten Ton-, Bild- und Datenträgern

# NACE_1.1:22.10
source: 22.10 Publishing
in: 22.10 Verlagsgewerbe

# NACE_1.1:22.11
source: 22.11 Publishing of books
in: 22.11 Verlegen von Büchern und Musikalien

# NACE_1.1:22.12
source: 22.12 Publishing of newspapers
in: 22.12 Verlegen von Zeitungen

# NACE_1.1:22.13
source: 22.13 Publishing of journals and periodicals
in: 22.13 Verlegen von Zeitschriften

# NACE_1.1:22.14
source: 22.14 Publishing of sound recordings
in: 22.14 Verlegen von bespielten Tonträgern

# NACE_1.1:22.15
source: 22.15 Other publishing
in: 22.15 Sonstiges Verlagswesen

# NACE_1.1:22.20
source: 22.20 Printing and service activities related to printing
in: 22.20 Herstellung von Druckerzeugnissen

# NACE_1.1:22.21
source: 22.21 Printing of newspapers
in: 22.21 Drucken von Zeitungen

# NACE_1.1:22.22
source: 22.22 Printing n.e.c
in: 22.22 Drucken a.n.g.

# NACE_1.1:22.23
source: 22.23 Bookbinding and finishing
in: 22.23 Druckweiterverarbeitung

# NACE_1.1:22.24
source: 22.24 Composition and plate-making
in: 22.24 Satzherstellung und Reproduktion

# NACE_1.1:22.25
source: 22.25 Other activities related to printing
in: 22.25 Sonstiges Druckgewerbe

# NACE_1.1:22.30
source: 22.30 Reproduction of recorded media
in: 22.30 Vervielfältigung von bespielten Ton-, Bild- und Datenträgern

# NACE_1.1:22.31
source: 22.31 Reproduction of sound recording
in: 22.31 Vervielfältigung von bespielten Tonträgern

# NACE_1.1:22.32
source: 22.32 Reproduction of video recording
in: 22.32 Vervielfältigung von bespielten Bildträgern

# NACE_1.1:22.33
source: 22.33 Reproduction of computer media
in: 22.33 Vervielfältigung von bespielten Datenträgern

# NACE_1.1:23.00
source: 23.00 Manufacture of coke, refined petroleum products and nuclear fuel
in: 23.00 Kokerei, Mineralölverarbeitung, Herstellung und Verarbeitung von Spalt- und Brutstoffen

# NACE_1.1:23.10
source: 23.10 Manufacture of coke oven products
in: 23.10 Kokerei

# NACE_1.1:23.20
source: 23.20 Manufacture of refined petroleum products
in: 23.20 Mineralölverarbeitung

# NACE_1.1:23.30
source: 23.30 Processing of nuclear fuel
in: 23.30 Herstellung und Verarbeitung von Spalt- und Brutstoffen

# NACE_1.1:24.00
source: 24.00 Manufacture of chemicals, and chemical products
in: 24.00 Herstellung von chemischen Erzeugnissen

# NACE_1.1:24.10
source: 24.10 Manufacture of basic chemicals
in: 24.10 Herstellung von chemischen Grundstoffen

# NACE_1.1:24.11
source: 24.11 Manufacture of industrial gases
in: 24.11 Herstellung von Industriegasen

# NACE_1.1:24.12
source: 24.12 Manufacture of dyes and pigments
in: 24.12 Herstellung von Farbstoffen und Pigmenten

# NACE_1.1:24.13
source: 24.13 Manufacture of other inorganic basic chemicals
in: 24.13 Herstellung von sonstigen anorganischen Grundstoffen und Chemikalien

# NACE_1.1:24.14
source: 24.14 Manufacture of other organic basic chemicals
in: 24.14 Herstellung von sonstigen organischen Grundstoffen und Chemikalien

# NACE_1.1:24.15
source: 24.15 Manufacture of fertilisers and nitrogen compounds
in: 24.15 Herstellung von Düngemitteln und Stickstoffverbindungen

# NACE_1.1:24.16
source: 24.16 Manufacture of plastics in primary forms
in: 24.16 Herstellung von Kunststoffen in Primärformen

# NACE_1.1:24.17
source: 24.17 Manufacture of synthetic rubber in primary forms
in: 24.17 Herstellung von synthetischem Kautschuk in Primärformen
