Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# FAQPageContent
source: Clicking on each question you will find information on the nature of the E-PRTR Data and the key functionalities of the website. 1. Why E-PRTR? 2. What information can be found on E-PRTR? 3. Who benefits from E-PRTR? 4. Which industrial facilities and pollutants are included in the E-PRTR? 5. What share of total EU emission releases does the E-PRTR cover? 6. Are E-PRTR data complete and comparable? 7. What are the main differences between EPER and E-PRTR 8. Can E-PRTR and EPER data be compared? 9. What are the links and the main differences between the European PRTR and the PRTR Protocol? 10. How has the quality of E-PRTR data been checked? 11. How do I know whether the reported releases are dangerous? 12. Is any information kept confidential? 13. Which facilities are shown on the maps? 14. The general information delivered by the facilities sometimes varies. Why is this? 15. What are the interactions between the E-PRTR register and the IPPC Directive? 16. What are the interactions between the E-PRTR register and the Emission Trading Scheme Directive? 17. Which methodologies are used for reporting data under E-PRTR? 18. How are the E-PRTR searches organised? The "facility level" option The "industrial activity" option The "pollutant releases" option The "pollutant transfers" option The "waste transfer" option The "map search" option 19. Supported browsers for the use of the website 1. Why E-PRTR? The Rio Declaration in 1992 gave impetus to the idea of setting up emission inventories as tools for providing information on pollutants to the public. In the EU, this idea was first given concrete form in 1996 through the Directive concerning Integrated Pollution Prevention and Control (IPPC) and in 2000 with the adoption of the Commission Decision on the European Pollutant Emission Register (EPER). In 1998 the UNECE Convention on Access to Information, Public Participation in Decision-making and Access to Justice in Environmental Matters, known as Aarhus Convention, entered into force granting the public rights to access environmental information. Under the convention, a specific Protocol on Pollutant Release and Transfer Registers (PRTR) was adopted at an extraordinary meeting of the Parties to the Aarhus Convention on 21 May 2003 and entered into force in October 2009. The aim of all these instruments was to develop tools which ensure a real participation of citizens in environmental matters by enhancing public access to environmental information. In order for the European Community to implement the PRTR Protocol, the European Pollutant Release and Transfer Register (E-PRTR) was established through Regulation (EC) No 166/2006. E-PRTR that replaces the previous European Pollutant Emission Register (EPER). 2. What information can be found on E-PRTR? E-PRTR contains data on the main pollutant releases to air, water and land of about 24,000 industrial facilities across the European Union and EFTA countries. It also contains data on off-site transfers of waste water and waste from these facilities. The first report issued in 2009 corresponds to emission data from 2007. The next report in 2010 will cover 2008 data, and data will continue to be updated on an annual basis with each report covering emission from two years previous. These data represent the total annual emission releases during normal operations and accidents. Releases and transfers must be reported only if the emissions of a facility are above the activity and pollutant thresholds set out in the E-PRTR Regulation. The total annual quantities are indicated for releases and transfers as well as accidental releases, if any. The E-PRTR also contains information gathered under the previous emission register EPER for the reporting years 2001 and 2004 (the EPER reporting cycle was once every three years). In the E-PRTR register users will also find information on a number of releases from diffuse sources available as map layers. 3. Who benefits from E-PRTR? Everyone benefits from the register. Users are given access to information on releases and transfers from industrial facilities in their neighbourhood or country, which can be compared with other facilities all over Europe. Access is also given to the trends over the years. Such access to data provides European citizens with important information on environmental and health protection, and promotes actions to reduce these environmental impacts. The register gives companies the opportunity to provide information to the public and show that they are environmentally pro-active while monitoring the pollution records of their sector. E-PRTR also aims to provide governments, competent authorities, policymakers and scientists with a coherent and Europe-wide industrial release and transfers database. 4. Which industrial facilities and pollutants are included in the E-PRTR? The register contains data reported by some 24,000 industrial facilities covering 65 economic activities within the following 9 industrial sectors: energy production and processing of metals mineral industry chemical industry waste and waste water management paper and wood production and processing intensive livestock production and aquaculture animal and vegetable products from the food and beverage sector, and other activities. Data is provided in the register for 91 pollutants falling under the following 7 groups: Greenhouse gases Other gases Heavy metals Pesticides Chlorinated organic substances Other organic substances Inorganic substances. A facility has to report data under E-PRTR if it fulfils the following criteria: the facility falls under at least one of the 65 E-PRTR economic activities. The activities are also reported using a statistical classification of economic activities (NACE rev 2) the facility has a capacity exceeding at least one of the E-PRTR capacity thresholds the facility releases pollutants or transfers waste off-site which exceed specific thresholds set out in Article 5 of the E-PRTR Regulation. These thresholds for releases of pollutants are specified for each media - air, water and land - in Annex II of the E-PRTR Regulation. The data to be reported annually by each facility for which the applicable thresholds are exceeded are the following: Releases to air, water and land of any of the 91 E-PRTR pollutants ; Off-site transfers of any of the 91 E-PRTR pollutants in waste water destined for waste-water treatment outside the facility; Off-site transfers of waste (reported as tonnes per year) for recovery or disposal. For transboundary movements of hazardous waste outside the reporting country, details of the recipients have to be provided. The reported releases include any introduction of any of the listed pollutants into the environment as a result of any human activity, whether deliberate, accidental, routine or non-routine, at the site of the facility. E-PRTR also contains information on releases from diffuse sources into water which will be upgraded and extended gradually. 5. What share of total EU emission releases does the E-PRTR cover? The E-PRTR sets thresholds for each specific pollutant. Where an installation emits above the thresholds concerned then it must subsequently report its releases against each relevant pollutant. The actual thresholds have been set with the intention of covering for each specific pollutant about 90% of the total mass emissions from facilities regulated under E-PRTR. An analysis will be carried out to evaluate the specific share of E-PRTR emission releases against EU total during the triennial data review. 6. Are E-PRTR data complete and comparable? All parties involved (operators, competent authorities, national authorities, the European Commission and the European Environment Agency) strive to achieve the highest possible degree of completeness and comparability when reporting and processing E-PRTR data. E-PRTR covers data reported by many countries and collected from a wide range of sectors of activity and more than 24,000 individual sources of data. The complexity of this exercise puts some boundaries on the completeness and comparability of the data and the first E-PRTR collection of data has required considerable efforts from all parties involved to prevent and correct errors and omissions. The E-PRTR data on total annual releases and transfers do not provide for direct comparisons of individual facilities' environmental performance because large facilities with good environmental performance can have higher annual releases than much smaller facilities performing poorly. Between sectors, the variety of production processes and products manufactured has also to be considered when making comparisons. Under E-PRTR, operators are not required to report "activity data" (for instance on production volume or energy consumption) although this information can be provided on a voluntary basis. In addition, different techniques are used to determine releases and transfers in different countries, thus creating differing levels of uncertainty. The method used to determine releases and transfers is provided in the register to allow users to better compare data. A technical review of the dataset is carried out by the European Environment Agency and its European Topic Centres to support the countries to assess the completeness and the comparability of the reported data. 7. What are the main differences between EPER and E-PRTR The EPER register was established in 2000 through Commission Decision 2000/479/EC The EPER and E-PRTR registers both have the main objective to provide transparent access to environmental information on industrial facilities. However, the new E-PRTR register is more comprehensive in comparison to EPER due to the following main improvements: The E-PRTR register concerns 91 pollutants and 65 economic activities instead of 50 pollutants and 56 activities under EPER. Data are available for 24,000 facilities instead of 12,000 under EPER. Releases to land are now included as well as off-site transfers of waste and releases of pollutants in waste water. The reporting is annual instead of triennual under EPER (where 2001 and 2004 data available). Releases caused by accidents on the site of the facilities have to be reported by the operators; The E-PRTR register includes information on the method used to derive releases and transfers and the designation The E-PRTR register includes information on diffuse emissions. 8. Can E-PRTR and EPER data be compared? Comparability between EPER and E-PRTR data is possible at facility level if the facility has reported under both regimes and if the activity under the scope of EPER and E-PRTR with regard to this activity (main activity) remains unchanged. Almost all the EPER pollutants correspond to the E-PRTR pollutants except for two groups of substances: (1) mono aromatic hydrocarbons (benzene, toluene, ethyl benzene, xylenes known as BTEX) that are reported as individual releases if the thresholds of BTEX is exceeded and (2) polycyclic aromatic hydrocarbons (PAHs). Furthermore, CO2 emissions are reported differently under EPER and E-PRTR (EPER excludes emissions from biomass). 9. What are the links and the main differences between the European PRTR and the PRTR Protocol? In 1998 the United Nations Economic Commission for Europe Convention on Access to Information, Public Participation in Decision-making and Access to Justice on Environmental Matters, known as Aarhus Convention, entered into force. Under the Aarhus Convention, a specific Protocol on Pollutant Release and Transfer Registers (PRTR) was adopted in May 2003 and entered into force in October 2009. In order for the European Community (signatory to the Protocol) to implement this PRTR Protocol, the European Pollutant Release and Transfer Register (E-PRTR) was established in 2006 through Regulation (EC) No 166/2006. The Protocol sets minimum requirements. Parties to the Protocol can set stricter conditions for the establishment and functioning of their PRTR systems while working towards convergence between these systems. The EC Regulation goes beyond the PRTR Protocol by requiring the reporting on 5 additional pollutants (Octylphenols and Octylphenol ethoxylates, Fluoranthene, Isodrin, Hexabromobiphenyl, Benzo(g,h,i)perylene) and imposing more stringent thresholds for another 6 pollutants; PCDD (dioxins), PCDF (furans), tetrachloroethylene, tetrachloromethane, trichlorobenzene, trichloroethylene and trichloromethane. There are some other differences: The thresholds for off-site transfers of waste water defined in the E-PRTR Regulation are for a large number of pollutants more stringent compared to the thresholds in the PRTR Protocol. The Protocol includes two different approaches to define the facility scope; capacity thresholds or employee thresholds. In the E-PRTR Regulation the capacity threshold approach was chosen. For waste transfers, the Protocol provides for two different approaches to define the threshold above which waste transfers have to be reported; total amounts of waste transferred or total amounts of a specific pollutant transferred in the waste. In E-PRTR the mass based approach (threshold based on the total amount of waste transferred) has been chosen. According to this Regulation, the Commission, assisted by the European Environment Agency, must make the European PRTR publicly accessible by dissemination free of charge on the Internet. This is the purpose of this E-PRTR web-site. 10. How has the quality of E-PRTR data been checked? Operators subject to the E-PRTR Regulation are required to provide competent authorities with the best available data on their facilities' pollutant releases and transfers. It lies within the remit of the national competent authorities assess the quality of the data and whether the information provided by the individual facilities is satisfactory with respect to its completeness, consistency and accuracy. For additional explanation on the quality control and assurance processes in each EU Member State, please see the E-PRTR guidance document and the links to the existing national registers. Member States, the Commission and the European Environment Agency (EEA) have checked that the data submitted comply with the agreed reporting format through different automatic validation processes. The validation covers key information such as the type of pollutants, the codes for industrial sectors, the geographical coordinates and the format of the data. Such a validation is required before data can be included in the E-PRTR register. The first dataset referring to reporting year 2007 has been assessed and reviewed including comparison with data reported under the previous register EPER as well as a geographical check. 11. How do I know whether the reported releases are dangerous? A summary description of the 91 E-PRTR pollutants will be shortly available in the Library of the register. This will include information concerning the main impacts of the pollutants on human health and on the environment. It will not, however, indicate the risk to human health or the environment from the emission releases levels in a specific area at a specific point in time. Information on the 50 pollutants already covered under EPER is available on the EPER web-site. In accordance with European and national legislation, facilities covered by E-PRTR can only operate if they have been issued the appropriate permits which set out the conditions established by the competent authorities to protect human health and the environment. E-PRTR does not assess facilities' compliance with these permitting conditions. Exceedance of the E-PRTR annual emission threshold values does not mean that the facilities are not compliant with their permit conditions. Requests for information on compliance issues should be addressed to the Member States' competent authorities. 12. Is any information kept confidential? All PRTR data reported by operators appears on the website except the data claimed as confidential by the Member State. Whenever information is kept confidential by a Member State in accordance with Article 4 of Directive 2003/4/EC on public access to environmental information, the Member State has to indicate separately for each data that has been withheld, the reason for which it has been withheld. 13. Which facilities are shown on the maps? All facilities have to report their geographical co-ordinates, which are shown on the maps. However, in a small number of cases, the reported coordinate of a particular facility might not be correct. As a result, this facility may appear on maps outside the EU. 14. The general information delivered by the facilities sometimes varies. Why is this? E-PRTR includes some data reported voluntary related to production volumes, number of installations, number of operating hours and number of employees. Some facilities have reported this information while others have not. 15. What are the interactions between the E-PRTR register and the IPPC Directive? Most facilities reporting under E-PRTR carry out activities which fall under the scope of the IPPC Directive (Directive 2008/1/EC concerning integrated pollutant prevention and control). The IPPC Directive requires industrial installations falling under its scope to operate in accordance with permits including emission limit values based on the best available techniques (BAT), designed to prevent and, where that is not practicable, generally to reduce emissions and the impact to the environment as a whole. For more information on the IPPC Directive, see the Commission IPPC web-site and the IRIS (Industrial emissions Reporting Information System) web-site. However, some E-PRTR activities are partially or not covered by the IPPC Directive, for instance the activities mentioned below (the code used referred to the number used in Annex I of the E-PRTR Regulation): 1(e) Coal rolling mills; 1(f) Installations for the manufacture of coal products and solid smokeless fuel; 3(a) Underground mining and related operations; 3(b) Opencast mining and quarrying; 5(f) Urban waste-water treatment plants; 5(g) Independently operated industrial waste-water treatment plants; 6(b) Industrial plants for the production of paper, board and other primary wood products (such as chipboard, fibreboard and plywood); 6(c) Industrial plants for the preservation of wood and wood products with chemicals; 7(b) Intensive aquaculture; 9(e) Installations for the building of, and painting or removal of paint from ships. A full comparison between IPPC activites and E-PRTR activities is available in Appendix 2 of the E-PRTR Guidance document. 16. What are the interactions between the E-PRTR register and the Emission Trading Scheme Directive? Most activities falling under the Greenhouse Gas Emission Trading Scheme Directive (Directive 2009/29/EC) are subject to the E-PRTR Regulation. Notable exceptions are combustion of fuels in installation with a total rated thermal input between 20 and 50 MW. In addition, some of the ETS activities descriptions slightly differ from the E-PRTR activities. Please also note that under E-PRTR there is a facility-based reporting and under EU ETS an installation-based reporting which makes the data not directly comparable. For more information on the ETS Directive, see the Commission’s EU ETS web-site. 17. Which methodologies are used for reporting data under E-PRTR? Reporting to E-PRTR is carried out based on measurement, calculation or estimation of releases and off-site transfers. Where reported data are based on measurements or calculation, the method is indicated in the E-PRTR register using the following designations: Measurement methodologies Designation Method used for determination of releases/off-site transfers Relevant standard (e.g. EN 14385:2004) Internationally approved measurement standard PER* Measurement methodology already prescribed by the competent authority in a licence or an operating permit for that facility NRB* National or regional binding measurement methodology prescribed by legal act for the pollutant and facility concerned ALT Alternative Measurement Method in accordance with existing CEN/ISO measurement standards CRM Measurement methodology the performance of which is demonstrated by means of certified reference materials and accepted by competent authority OTH* Other measurement methodology * In addition to the three letter abbreviation (e.g. NRB) the short designation (e.g. VDI 3873) or a short description of the methodology could be given Calculation methodologies Designation Method used for determination of releases/off-site transfers Short designation of the method used: ETS, IPCC, UNECE/EMEP Internationally approved calculation method PER* Calculation methodology already prescribed by the competent authority in a licence or an operating permit for that facility NRB* National or regional binding calculation methodology prescribed by legal act for the pollutant and facility concerned MAB* Mass balance method which is accepted by the competent authority SSC European-wide sector specific calculation method OTH* Other calculation methodology * In addition to the three letter abbreviation (e.g. NRB) the short designation (e.g. VDI 3873) or a short description of the methodology could be given 18. How are the E-PRTR searches organised? The "facility level" option The facility search allows the user to search and select E-PRTR data using almost all of its parameters. Default search criteria include country, year and region or river basin districts, facility name and town/village. The advanced search options allow the user to expand the search tool and use the criteria activity, pollutant releases and transfers and waste transfers. The outcome of this search option is a list of facilities fulfilling the criteria chosen by the user and a map display of these facilities. When clicking on the name of the facility or its location on the map, detailed information for the selected facility is shown, including its reported releases and transfers (where above the PRTR thresholds). If confidentiality has been claimed, the reason for this is provided. In the results page, using the "back and forward button" it is possible to retrieve data reported by the facilities in previous years, under the EPER regime. The "industrial activity" option The industrial activity search allows the user to search data using the activity categories included in the E-PRTR Regulation, in the NACE economical classification and in Annex I of the IPPC Directive. As ancillary criteria it is possible to filter by country, year, region or river basin district. The outcome of this search option is a report which displays the aggregated releases and transfers (pollutants and waste) of a specific industrial activity or a sector and the list of facilities fulfilling the criteria set out by the user. The "pollutant releases" option The pollutant releases option allows the user to search data using the groups of pollutants or each of the 91 substances of Annex II of the E-PRTR Regulation as main criterion. As ancillary criteria it is possible to filter by country, year, region (not available for the moment) or river basin district. As advanced search options the user can expand the search utility and use the criteria of the activity search option. The outcome of this search option is a report of the aggregated releases of a specific pollutant. The information is provided on several sheets displaying a summary of releases of the selected pollutant per activity group, a table with those data, the total release of each pollutant per country (table and graph) and a list of facilities releasing the concerned pollutant. The "pollutant transfers" option The pollutant transfers option allows the user to search data using the groups of pollutants or each of the 91 substances of Annex II of the E-PRTR Regulation as main criterion. As ancillary criteria it is possible to filter by country, year, region (not available for the moment) or river basin district. As advanced search options the user can expand the search utility and use the criteria of the activity search option. The outcome of this search option is a report of the aggregated transfers of a specific pollutant. The information is provided on several sheets displaying a summary of transfers of the selected pollutant per activity group, a table with those data, the total transfer of each pollutant per country (table and graph) and a list of facilities transferring the concerned pollutant. The "waste transfer" option The waste transfer option allows the user to retrieve data on waste movements within and outside the country. As main criterion the data can be searched by the type of waste (non hazardous or hazardous). For hazardous waste, a distinction is made between domestic (in the same country) or transboundary transfers. As ancillary criteria it is possible to filter by country, year, region (not available for the moment) or river basin district. As advanced search options the user can expand the search utility and use the criteria of the activity search option. The outcome of this search option is a report of the annual waste transfers. The information is provided on several sheets displaying a summary of transfers by type of waste; by activity group; the total transfer of each category per country (table and graph); a list of facilities transferring each type of waste; a graph displaying hazardous waste transfers and a table of countries with the quantity of hazardous waste received. Clicking on the country a list of specific facilities within the country is displayed. The "map search" option The map search provides the user with access to the geographical data of the E-PRTR. The map displays all facilities within the E-PRTR register. The map can be displayed with three different backgrounds clicking on the option on the top left part of the map. The map has several navigation utilities on the right: The option "overview map" allows the user to move the map in all directions. The option "bookmarks" allows the user moving from continental Europe to overseas areas of European countries such as the Canary Islands, French Polynesia and Guadeloupe and Martinique. The option "Layer list" allows the user to enable or disable sectors. Using the top right icons it is possible to adjust the layer transparency and set a different reporting year (for the moment only 2007). The option "Search" allows the user, by clicking on the top right icons, to choose the shape of the selection tool, to select a facility using its name as well as to view the selected facilities. The option "print and download" allows the user to print the map displayed on the screen as well as download it in a PDF or PNG file. On the left part of the map the user will find the zoom utilities (scale; zoom in; zoom out; full extent and zoom to previous) as well as the pan and the selection tool. 19. Supported browsers for the use of the website The E-PRTR website is optimized for Internet Explorer 7.0. Furthermore the website fully supports Internet Explorer 8.0 and Mozilla Firefox 3.5. The behaviour of the website might change or be inefficient when using other browsers.
in: Wenn Sie auf die einzelnen Fragen klicken, erhalten Sie Informationen über die Art der E-PRTR-Daten und die wesentlichen Funktionen der vorliegenden Website. 1. Wozu E-PRTR? 2. Welche Informationen finden sich im E-PRTR? 3. Wer profitiert vom E-PRTR? 4. Welche Industriebetriebseinrichtungen und Schadstoffe sind im E-PRTR enthalten? 5. Welchen Anteil der gesamten EU-Emissionsfreisetzungen deckt das E-PRTR ab? 6. Sind die E-PRTR-Daten vollständig und vergleichbar? 7. Was sind die Hauptunterschiede zwischen EPER und E-PRTR? 8. Sind E-PRTR- und EPER-Daten vergleichbar? 9. Was sind die Gemeinsamkeiten und Hauptunterschiede zwischen dem E-PRTR und dem PRTR-Protokoll? 10. Wie wurde die Qualität der E-PRTR überprüft? 11. Wie kann ich wissen, ob die gemeldeten Freisetzungen gefährlich sind? 12. Gibt es Informationen, die aus Vertraulichkeitsgründen zurückgehalten werden? 13. Welche Betriebseinrichtungen sind auf den Karten zu sehen? 14. Bei den von den Betriebseinrichtungen gelieferten allgemeinen Informationen gibt es zum Teil Unterschiede. Woran liegt das? 15. Welche Wechselbeziehungen bestehen zwischen dem E-PRTR und der IVU-Richtlinie? 16. Welche Wechselbeziehungen bestehen zwischen dem E-PRTR und der Emissionshandelsrichtlinie? 17. Welche Methodik wird für Datenmeldung ans E-PRTR verwendet? 18. Wie sind die E-PRTR-Suchen organisiert? Die Option "Betriebseinrichtungsebene" Die Option "Tätigkeit" Die Option "Schadstofffreisetzungen" Die Option "Schadstoffverbringungen" Die Option "Abfallverbringung" Die Option "Kartensuche" 19. Bei der Benutzung der Website unterstützte Browser 1. Wozu E-PRTR? Die Rio-Deklaration von 1992 gab den Anstoß für die Einrichtung von Verzeichnissen, die als Werkzeug zur Information der Öffentlichkeit über Schadstoffe dienen sollen. In der EU nahm diese Idee erstmals 1996 konkrete Form an, mit der Richtlinie über die integrierte Vermeidung und Verminderung der Umweltverschmutzung (IVU), sowie 2000 mit der Verabschiedung der Entscheidung der Kommission über den Aufbau eines Europäischen Schadstoffemissionsregisters (EPER) 1998 trat das Übereinkommen der UN-Wirtschaftskommission für Europa über den Zugang zu Informationen, die Öffentlichkeitsbeteiligung an Entscheidungsverfahren und den Zugang zu Gerichten in Umweltangelegenheiten in Kraft (kurz: "Århus-Übereinkommen"). Damit erhielt die Öffentlichkeit ein Zugangsrecht zu Umweltinformationen. Im Rahmen dieser Übereinkunft wurde bei einer außerordentlichen Sitzung der Vertragsparteien des Århus-Übereinkommens am 21. Mai 2003 ein spezifisches Protokoll über Schadstofffreisetzungs-und ­verbringungsregister (PRTR - Protocol on Pollutant Release and Transfer Registers) verabschiedet, das im Oktober 2009 in Kraft trat. Ziel all dieser Instrumente ist die Entwicklung von Werkzeugen, die eine echte Beteiligung der Bürger in Umweltfragen gewährleisten sollen, indem der Zugang der Öffentlichkeit zu Umweltinformationen gefördert wird. Im Sinne der Umsetzung des PRTR-Protokolls durch die Europäische Union, wurde per Verordnung (EG) Nr. 166/2006 E-PRTR das Europäische Schadstofffreisetzungs- und -verbringungsregister (E-PRTR) eingerichtet. Es tritt an die Stelle des bisherigen Europäischen Schadstoffemissionsregisters (EPER - European Pollutant Emission Register). 2. Welche Informationen finden sich im E-PRTR? Das E-PRTR enthält Daten über die hauptsächlichen Schadstofffreisetzungen in Luft, Wasser und Boden von circa 24.000 Industriebetriebseinrichtungen in allen Teilen der Europäischen Union und der EFTA-Länder. Es enthält außerdem Daten über Verbringungen von Abwasser und Abfällen nach außerhalb des Standorts dieser Betriebseinrichtungen. Der 2009 veröffentliche erste Bericht enthält die Emissionsdaten für 2007. Der nächste Bericht, im Jahr 2010, wird die Daten für 2008 enthalten. Anschießend wird die Veröffentlichung nach diesem System fortgesetzt, d. h. der veröffentlichte Bericht enthält jeweils die Emissionsdaten für das vorvorige Jahr. Diese Daten geben die gesamten jährlichen Emissionsfreisetzungen aus dem normalen Betrieb und aus Unfällen wieder. Freisetzungen und Verbringungen sind nur dann meldepflichtig, wenn die betreffende Emission unter eine der Tätigkeitskategorien fällt und ihre Emissionen die Schwellenwerte überschreitet, die in der E-PRTR-Verordnung niedergelegt sind. Die angegebenen jährlichen Gesamtmengen beziehen sich auf Freisetzungen und Verbringungen sowie ggf. auf versehentliche Freisetzungen. Das E-PRTR enthält auch Informationen, die im Rahmen des bisherigen Emissionsregisters EPER für die Berichtsjahre 2001 und 2004 gesammelt wurden. (Der EPER-Berichterstattungszyklus betrug drei Jahre.) Im E-PRTR-Register finden die Benutzer auch Informationen über eine Reihe von Freisetzungen aus diffusen Quellen, die als Kartenschichten verfügbar sind. 3. Wer profitiert vom E-PRTR? Von diesem Register profitiert jeder. Die Benutzer erhalten Zugang zu Informationen über Freisetzungen und Verbringungen aus Industriebetriebseinrichtungen in ihrer Nachbarschaft oder in ihrem Land und können diese mit Betriebseinrichtungen in allen Teilen Europas vergleichen. Zudem erhalten Sie Zugang auf die Entwicklungstrends über mehrere Jahre. Ein solcher Datenzugang gibt den Bürgern Europas wichtige Informationen für den Schutz der Umwelt und der Gesundheit an die Hand und fördert Maßnahmen zur Verringerung derartiger Umweltauswirkungen. Das Register bietet den Unternehmen die Möglichkeit, der Öffentlichkeit Informationen zu liefern und zu zeigen, dass sie ökologisch proaktiv handeln. Zugleich können die Unternehmen so die Schadstoffentwicklung auf ihrem Sektor verfolgen. Zudem soll mit dem E-PRTR Regierungen, zuständigen Behörden, Entscheidungsträgern und Wissenschaftlern eine kohärente europaweite Datenbank über Freisetzungen und Verbringungen aus der Industrie zur Verfügung gestellt werden. 4. Welche Industriebetriebseinrichtungen und Schadstoffe sind im E-PRTR enthalten? Das Register enthält Daten, die von rund 24.000 Industriebetriebseinrichtungen gemeldet worden sind, die sich einer oder mehrerer von 65 verschiedenen Tätigkeiten innerhalb der folgenden 9 Sektoren widmen: Energiewirtschaft Herstellung und Verarbeitung von Metallen Mineral verarbeitende Industrie Chemische Industrie Abfall- und Abwasserbewirtschaftung Be- und Verarbeitung von Papier und Holz Intensive Viehhaltung und Aquakultur Tierische und pflanzliche Produkte aus dem Lebensmittel- und Getränkesektor Sonstige Industriezweige Das Register enthält Daten zu 91 Schadstoffen, die unter die folgenden 7 Kategorien fallen: Treibhausgase Sonstige Gase Schwermetalle Pestizide Chlorierte organische Verbindungen Sonstige organische Stoffe Anorganische Stoffe Eine Betriebseinrichtung unterliegt der Berichtspflicht an das E-PRTR, wenn sie die nachfolgenden Kriterien erfüllt: Die Betriebseinrichtung fällt unter mindestens eine der 65 E-PRTR-Tätigkeiten. Die Meldung der Tätigkeiten erfolgt auch anhand der statistischen Systematik der Wirtschaftszweige (NACE Revision 2) Die Betriebseinrichtung weist eine Kapazität auf, die mindestens einen der E-PRTR-Kapazitätsschwellenwerte überschreitet die Betriebseinrichtung setzt Schadstoffe frei oder führt Verbringungen von Abfall außerhalb des Standorts durch und überschreitet dabei die spezifischen Schwellenwerte, die in Artikel 5 der E-PRTR-Verordnung niedergelegt sind. Diese Schwellenwerte für Schadstofffreisetzungen sind für die einzelnen Medien (Luft, Wasser, Boden) in Anhang II der E-PRTR-Verordnung niedergelegt. Folgende Daten sind jährlich von jeder Betriebseinrichtung zu melden, bei der die betreffenden Schwellenwerte überschritten sind: Freisetzungen von einem der 91 E-PRTR-Schadstoffe in Luft, Wasser oder Boden Verbringung von einem der 91 E-PRTR-Schadstoffe nach außerhalb des Standorts, wenn der betreffende Schadstoff in Abwasser enthalten ist, das zur Abwasserbehandlung jenseits der Grenzen der Betriebseinrichtung vorgesehen ist Verbringungen von Abfall (gemeldet als Tonnen pro Jahr) nach außerhalb des Standorts, zur Verwertung oder Beseitigung Bei grenzüberschreitenden Verbringungen von gefährlichen Abfällen müssen Einzelheiten zu den Empfängern der Abfälle angegeben werden. Zu meldende Freisetzungen sind sämtliche am Standort der Betriebseinrichtung auftretenden Einleitungen der aufgelisteten Schadstoffe in die Umwelt infolge menschlicher Tätigkeit, gleichgültig ob diese Freisetzungen absichtlich, versehentlich, routinemäßig oder nicht routinemäßig erfolgen. E-PRTR enthält auch Informationen über Freisetzungen aus diffusen Quellen ins Wasser, die schrittweise ausgeweitet und vertieft werden. 5. Welchen Anteil der gesamten EU-Emissionsfreisetzungen deckt das E-PRTR ab? In der E-PRTR-Verordnung ist für jeden Schadstoff ein spezifischer Schwellenwert festgelegt. Sofern eine Betriebseinrichtung Emissionen oberhalb der betreffenden Schwellenwerte aufweist, muss sie in der Folge ihre Freisetzungen von sämtlichen relevanten Schadstoffen melden. Die tatsächlichen Schwellenwerte wurden mit der Absicht festgelegt, für jeden spezifischen Schadstoff circa 90 % der Gesamtmasse der Emissionen aus den Betriebseinrichtungen abzudecken, die unter die E-PRTR-Verordnung fallen. Im Rahmen der alle drei Jahre stattfindenden Datenüberprüfung wird eine Analyse erfolgen, um den spezifischen Anteil der E-PRTR-Emissionsfreisetzungen im Verhältnis zur EU-Gesamtmenge zu bewerten. 6. Sind die E-PRTR-Daten vollständig und vergleichbar? Alle mitwirkenden Parteien (Betreiber, zuständige Behörden, nationale Behörden, Europäische Kommission und Europäische Umweltagentur) bemühen sich bei Meldung und Verarbeitung der E-PRTR-Daten nach Kräften um den höchstmöglichen Grad an Vollständigkeit und Vergleichbarkeit. Das E-PRTR deckt Daten ab, die von vielen Ländern gemeldet werden und aus einer breiten Palette von Sektoren und Tätigkeiten stammen: Insgesamt handelt es sich um 24.000 einzelne Datenquellen. Die Komplexität dieses Unterfangens setzt der Vollständigkeit und Vergleichbarkeit der Daten bestimmte Grenzen, so dass insbesondere bei der ersten Datensammlung für das E-PRTR erhebliche Anstrengungen aller mitwirkenden Parteien erforderlich waren, um Fehler und Unterlassungen zu vermeiden bzw. zu berichtigen. Die E-PRTR-Daten über die jährlichen Gesamtmengen an Freisetzungen und Verbringungen ermöglichen keinen direkten Vergleich der Umweltleistung einzelner Betriebseinrichtungen, da große Betriebseinrichtungen mit guter Umweltleistung möglicherweise höhere jährliche Freisetzungen aufweisen als wesentlich kleinere Betriebseinrichtungen mit mangelhaftem Umweltverhalten. Bei sektorübergreifenden Vergleichen ist die Mannigfaltigkeit der Fertigungsprozesse und Erzeugnisse zu berücksichtigen. Im Rahmen der E-PRTR-Verordnung besteht für die Betreiber keine Pflicht zur Meldung von "tätigkeitsbezogenen Daten" (wie etwa Produktionsvolumen oder Energieverbrauch), wiewohl derartige Informationen auf freiwilliger Basis geliefert werden können. Zudem unterscheidet sich die Methodik zur Ermittlung der Freisetzungen und Verbringungen von Land zu Land, was eine unterschiedliche Zuverlässigkeit der Daten zur Folge haben kann. Das zur Ermittlung der Freisetzungen und Verbringungen jeweils angewandte Verfahren wird im Register angegeben, um den Benutzern einen besseren Datenvergleich zu ermöglichen. Die Europäische Umweltagentur und ihre europäischen Themenzentren (European Topic Centres) führen eine technische Überprüfung des Datensatzes durch, um Vollständigkeit und Vergleichbarkeit der gemeldeten Daten zu bewerten. 7. Was sind die Hauptunterschiede zwischen EPER und E-PRTR? Das Europäische Schadstoffemissionsregister (EPER - European Pollutant Emission Register) wurde im Jahr 2000 durch die Entscheidung 2000/479/EG der Kommission eingerichtet. Sowohl EPER als auch E-PRTR verfolgen als Hauptziel die Bereitstellung eines transparenten Zugangs zu Umweltinformationen über Industriebetriebseinrichtungen. Allerdings ist das neue Register E-PRTR im Vergleich zum EPER umfassender, was auf die folgenden wesentlichen Verbesserungen zurückzuführen ist: Das E-PRTR umfasst 91 Schadstoffe und 65 verschiedene Tätigkeiten, statt der bisherigen 50 Schadstoffe und 56 Tätigkeiten des EPER. Es sind Daten zu 24.000 Betriebseinrichtungen verfügbar, statt der 12.000 des EPER. Freisetzungen in den Boden sind nun ebenso enthalten wie Verbringungen von Abfällen nach außerhalb des Standorts und Freisetzungen von Schadstoffen über das Abwasser. Die Berichterstattung erfolgt jährlich, statt des dreijährlichen Zyklus des EPER (in dem somit nur Daten für 2001 und 2004 verfügbar sind). Freisetzungen infolge von Unfällen am Standort einer Betriebseinrichtung müssen durch den jeweiligen Betreiber gemeldet werden. Das E-PRTR umfasst Informationen über das Verfahren, das zur Ermittlung der Freisetzungen und Verbringungen herangezogen worden ist, und nennt dieses Verfahren ausdrücklich. Das E-PRTR umfasst Daten über diffuse Emissionen. 8. Sind E-PRTR- und EPER-Daten vergleichbar? Vergleichbarkeit zwischen EPER- und E-PRTR-Daten ist auf der Ebene der Betriebseinrichtungsebene gegeben, wenn die betreffende Betriebseinrichtung Meldungen gemäß beiden Regelungen geliefert hat und wenn die betreffende Tätigkeit (Haupttätigkeit) beim Übergang von EPER auf E-PRTR unverändert weitergeführt worden ist. Fast alle EPER-Schadstoffe stimmen mit den E-PRTR-Schadstoffen überein, mit Ausnahme von zwei Stoffgruppen: (1) monozyklische aromatische Kohlenwasserstoffe (Benzol, Toluol, Ethylbenzol, Xylole, kurz "BTEX"), die nun als einzelne Freisetzungen gemeldet werden müssen, sobald die BTEX-Schwellenwerte überschritten sind. Ferner (2) polyzyklische aromatische Kohlenwasserstoffe (PAK). Außerdem hat sich bei der Meldung der CO2-Emissionen zwischen EPER und E-PRTR eine Änderung ergeben. (EPER schließt Emissionen aus Biomasse aus.) 9. Was sind die Gemeinsamkeiten und Hauptunterschiede zwischen dem E-PRTR und dem PRTR-Protokoll? 1998 trat das Übereinkommen der UN-Wirtschaftskommission für Europa über den Zugang zu Informationen, die Öffentlichkeitsbeteiligung an Entscheidungsverfahren und den Zugang zu Gerichten in Umweltangelegenheiten in Kraft, (kurz: "Århus-Übereinkommen"). Im Rahmen dieser Übereinkunft wurde im Mai 2003 ein spezifisches Protokoll über Schadstofffreisetzungs-und ­verbringungsregister (PRTR - Protocol on Pollutant Release and Transfer Registers) verabschiedet, das im Oktober 2009 in Kraft trat. Im Sinne der Umsetzung des PRTR-Protokolls durch die (zu den Unterzeichnern gehörende) Europäische Union , wurde per Verordnung (EG) Nr. 166/2006 E-PRTR das Europäische Schadstofffreisetzungs- und -verbringungsregister (E-PRTR) eingerichtet. Das Protokoll legt gewisse Mindestanforderungen fest. Die Vertragsparteien des Protokolls können strengere Bedingungen für Einrichtung und Funktionsweise der PRTR-System festlegen, müssen dabei aber auf eine Konvergenz zwischen ihren Systemen hinarbeiten. Die EU-Verordnung geht über das PRTR-Protokoll hinaus, indem sie eine Berichtspflicht für fünf zusätzliche Schadstoffe vorschreibt (Octylphenole und Octylphenolethoxylate, Fluoranthen, Isodrin, Hexabrombiphenyl, Benzo(g,h,i)perylen) und indem sie strengere Schwellenwerte für sechs weitere Schadstoffe festlegt: PCDD (Dioxine), PCDF (Furane), Tetrachlorethen, Tetrachlormethan, Trichlorbenzole, Trichlorethylen und Trichlormethan. Es gibt einige weitere Unterschiede: Die in der E-PRTR-Verordnung festgelegten Schwellenwerte für Verbringungen von Abwasser sind für zahlreiche Schadstoffe strenger als die Schwellenwerte des PRTR-Protokolls. Das Protokoll enthält zwei verschiedene Ansätze zur Definition des Umfangs der betroffenen Betriebseinrichtungen: Kapazitätsschwellenwerte oder Beschäftigtenzahlenschwellenwerte. In der E-PRTR-Verordnung wurde der Ansatz per Kapazitätsschwellenwert gewählt. Bei Abfallverbringungen enthält das Protokoll zwei verschiedene Ansätze zur Festlegung des Schwellenwerts, oberhalb dessen Abfallverbringungen meldepflichtig sind: Gesamtmenge des verbrachten Abfalls oder Gesamtmenge eines spezifischen Schadstoffs im verbrachten Abfall. In der E-PRTR-Verordnung wurde der massenbasierte Ansatz gewählt (Schwellenwert anhand der Gesamtmenge des verbrachten Abfalls). Aufgrund der E-PRTR-Verordnung ist die Europäische Kommission verpflichtet, mit Unterstützung der Europäischen Umweltagentur das Europäische Schadstofffreisetzungs- und -verbringungsregister (E-PRTR) über das Internet kostenlos für die Öffentlichkeit zugänglich zu machen. Zu diesem Zweck gibt es die vorliegende E-PRTR-Website. 10. Wie wurde die Qualität der E-PRTR überprüft? Die unter die E-PRTR-Verordnung fallenden Betreiber sind verpflichtet, den zuständigen Behörden die besten verfügbaren Daten über die Schadstofffreisetzungen und -verbringungen ihrer Betriebseinrichtungen zu liefern. Die zuständigen Behörden der Mitgliedstaaten müssen die Qualität der Daten bewerten, d. h. ob die seitens der einzelnen Betriebseinrichtungen bereitgestellten Informationen in Bezug auf ihre Vollständigkeit, Kohärenz und Präzision zufriedenstellend sind. Weitere Erläuterungen zu dieser in der Verantwortung der einzelnen EU-Mitgliedstaaten liegenden Qualitätskontroll- und Qualitätssicherungsprozesse entnehmen Sie bitte dem E-PRTR-Leitfaden sowie den Links zu den bestehenden nationalen Registern. Die Mitgliedstaaten, die Europäische Kommission und die Europäische Umweltagentur (EUA) haben sich durch verschiedene automatische Validierungsprozesse vergewissert, dass die eingereichten Daten das vereinbarte Berichtsformat erfüllen. Die Validierung erstreckt sich auf wesentliche Informationen, wie die Schadstofftypen, die Codes für die Industriesektoren, die geografischen Koordinaten sowie das Format der Daten. Eine derartige Validierung ist obligatorisch, bevor Daten ins E-PRTR aufgenommen werden dürfen. Der erste Datensatz, für das Berichtsjahr 2007, wurde einer Beurteilung und Überprüfung unterzogen, die unter anderem aus einem Vergleich mit Daten, die für das bisherige Register EPER gemeldet wurden, sowie aus einer geografischen Überprüfung bestand. 11. Wie kann ich wissen, ob die gemeldeten Freisetzungen gefährlich sind? In Kürze wird in der Bibliothek des Registers eine Kurzbeschreibung aller 91 E-PRTR-Schadstoffe verfügbar sein. Sie wird allgemeine Informationen über die Hauptauswirkungen der Schadstoffe auf die menschliche Gesundheit und die Umwelt beinhalten. Nicht enthalten wird sie allerdings Angaben zum konkreten Risiko für die menschliche Gesundheit und die Umwelt, das durch ein bestimmtes Freisetzungsniveau in einem bestimmten Gebiet und zu einem Zeitpunkt besteht. Information über die 50 Schadstoffe, die durch das bisherige Register EPER bereits abgedeckt sind, finden Sie auf der EPER-Website. Gemäß gemeinschaftlicher und mitgliedstaatlicher Gesetzgebung dürfen unter die E-PRTR-Verordnung fallende Betriebseinrichtungen nur dann betrieben werden, wenn sie die vorgeschriebenen Genehmigungen erhalten haben, in denen die durch die zuständigen Behörden festgelegten Auflagen für den Schutz der menschlichen Gesundheit und der Umwelt angegeben sind. Das E-PRTR nimmt keine Beurteilung der Einhaltung dieser Genehmigungsauflagen durch die jeweilige Betriebseinrichtung vor. Eine Überschreitung der in der E-PRTR festgelegten jährlichen Schwellenwerte für Emissionen bedeutet für sich genommen noch nicht, dass die betreffenden Betriebseinrichtungen gegen ihre Genehmigungsauflagen verstoßen würden. Informationsanfragen hinsichtlich der Einhaltung von Genehmigungsauflagen sind an die zuständige Behörde des betreffenden Mitgliedstaats zu richten. 12. Gibt es Informationen, die aus Vertraulichkeitsgründen zurückgehalten werden? Auf der Website werden sämtliche von den Betreibern gemeldeten E-PRTR-Daten veröffentlicht, mit Ausnahme der Daten, für die der betreffende Mitgliedstaat Vertraulichkeit in Anspruch genommen hat. Werden Informationen von einem Mitgliedstaat gemäß Artikel 4 der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen vertraulich behandelt, so muss der Mitgliedstaat für jedes Berichtsjahr und für jede Betriebseinrichtung, für die Vertraulichkeit in Anspruch genommen wird, getrennt angeben, welche Art von Informationen aus welchem Grund zurückgehalten werden. 13. Welche Betriebseinrichtungen sind auf den Karten zu sehen? Sämtliche Betriebseinrichtungen müssen ihre geografischen Koordinaten melden, die dann auf den Karten zu sehen sind. In einigen wenigen Fällen sind die gemeldeten Koordinaten einer bestimmten Betriebseinrichtung allerdings möglicherweise nicht korrekt. Infolgedessen erscheint die betreffende Betriebseinrichtung dann möglicherweise auf Karten außerhalb der EU. 14. Bei den von den Betriebseinrichtungen gelieferten allgemeinen Informationen gibt es zum Teil Unterschiede. Woran liegt das? Das E-PRTR umfasst einige freiwillig gemeldete Daten, etwa zum Produktionsvolumen, zur Anzahl der Anlagen, zur Anzahl der Betriebsstunden und zur Beschäftigtenzahl. Manche Betriebseinrichtungen haben diese Informationen geliefert, andere nicht. 15. Welche Wechselbeziehungen bestehen zwischen dem E-PRTR und der IVU-Richtlinie? Die meisten Betriebseinrichtungen mit Berichtspflicht gemäß E-PRTR widmen sich Tätigkeiten, die unter den Anwendungsbereich der IVU-Richtlinie (Richtlinie 2008/1/EG über die integrierte Vermeidung und Verminderung der Umweltverschmutzung) fallen. Die IVU-Richtlinie schreibt für die unter ihren Anwendungsbereich fallenden Industrieanlagen vor, dass sie nur unter Genehmigungsauflagen betrieben werden dürfen, die mittels bester verfügbarer Techniken (BAT) auf die Vermeidung und, sofern dies nicht möglich ist, auf die Verminderung von Emissionen und der Auswirkungen auf die Umwelt insgesamt abzielen. Nähere Informationen über die IVU-Richtlinie entnehmen Sie bitte der (nur auf Englisch verfügbaren) IVU-Website der Europäischen Kommission sowie der (ebenfalls nur auf Englisch verfügbaren) IRIS-Website (Industrial Emissions Reporting Information System). Allerdings fallen einige E-PRTR-Aktivitäten teilweise nicht unter die IVU-Richtlinie, wie beispielsweise die nachfolgend aufgelisteten. (Der verwendete Code entspricht der Nummer in Anhang I der E-PRTR-Verordnung.) 1(e) Anlagen zum Mahlen von Kohle 1(f) Anlagen zur Herstellung von Kohleprodukten und festen, rauchfreien Brennstoffen 3(a) Untertage-Bergbau und damit verbundene Tätigkeiten 3(b) Tagebau und Steinbruch 5(f) Kommunale Abwasserbehandlungsanlagen 5(g) Eigenständig betriebene Industrieabwasserbehandlungsanlagen 6(b) Industrieanlagen für die Herstellung von Papier und Pappe und sonstigen primären Holzprodukten (wie Spanplatten, Faserplatten und Sperrholz) 6(c) Industrieanlagen für den Schutz von Holz und Holzprodukten mit Chemikalien 7(b) Intensive Aquakultur 9(e) Anlagen für den Bau und zum Lackieren von Schiffen oder zum Entfernen von Lackierungen von Schiffen Ein umfassender Vergleich zwischen den IVU-Tätigkeiten und den E-PRTR-Tätigkeiten findet sich in Anhang 2 des E-PRTR-Leitfadens. 16. Welche Wechselbeziehungen bestehen zwischen dem E-PRTR und der Emissionshandelsrichtlinie? Die meisten Tätigkeiten, die unter die Richtlinie für den Handel mit Treibhausgasemissionszertifikaten (EU ETS; Richtlinie 2009/29/EG) fallen, unterliegen auch der E-PRTR-Verordnung. Eine wesentliche Ausnahme ist die Verbrennung von Brennstoffen in Anlagen mit einer thermischen Gesamtnennleistung zwischen 20 MW und 50 MW. Zudem gibt es bei den Beschreibungen einiger ETS-Tätigkeiten geringfügige Unterschiede gegenüber den E-PRTR-Tätigkeiten. Bitte beachten Sie auch, dass die Berichterstattung ans E-PRTR auf Betriebseinrichtungsebene erfolgt, bei EU ETS dagegen auf Anlagenebene, so dass die Daten nicht direkt vergleichbar sind. Nähere Informationen zur ETS-Richtlinie entnehmen Sie bitte der (nur auf Englisch verfügbaren) EU-ETS-Website der Europäischen Kommission. 17. Welche Methodik wird für Datenmeldung ans E-PRTR verwendet? Die Berichterstattung ans E-PRTR muss auf der Grundlage von Messungen, Berechnungen oder Schätzungen der Freisetzungen und Verbringungen außerhalb des Standortes erfolgen. Sofern die gemeldeten Daten auf Messungen oder Berechnungen beruhen, wird das Verfahren im E-PRTR-Register angegeben. Dabei werden folgende Bezeichnungen verwendet: Messverfahren Bezeichnung Verwendetes Verfahren zur Bestimmung der Freisetzungen/Verbringungen außerhalb des Standortes Betreffende Norm (z. B. EN 14385:2004) International anerkannte Messnorm PER* Messverfahren, das bereits seitens der zuständigen Behörde in einer Erlaubnis oder einer Betriebsgenehmigung für diese Betriebseinrichtung vorgeschrieben wurde (PERmit) NRB* National oder regional verbindliches Messverfahren, das im Rahmen einer rechtlichen Bestimmung für den betreffenden Schadstoff und die betreffende Betriebseinrichtung vorgeschrieben wurde (National or Regional Binding measurement methodology) ALT Alternatives Messverfahren in Übereinstimmung mit bestehenden CEN/ISO-Messnormen (ALTernative measurement method) CRM Messverfahren, dessen Leistungsfähigkeit mittels zertifizierter Referenzmaterialien nachgewiesen und das seitens der zuständigen Behörde akzeptiert wird (Certified Reference Materials) OTH* Andere Messverfahren (OTHer measurement methodology) * Neben der drei Buchstaben umfassenden Abkürzung (z. B. NRB) könnte die Kurzbezeichnung (z.B. VDI 3873) oder eine kurze Beschreibung des Verfahrens angegeben werden. Berechnungsverfahren Bezeichnung Verwendetes Verfahren zur Bestimmung der Freisetzungen/Verbringungen außerhalb des Standortes Kurzbezeichnung des verwendeten Verfahrens: ETS, IPCC, UNECE/EMEP International anerkanntes Berechnungsverfahren PER* Berechnungsverfahren, das bereits seitens der zuständigen Behörde in einer Erlaubnis oder einer Betriebsgenehmigung für diese Betriebseinrichtung vorgeschrieben wurde (PERmit) NRB* National oder regional verbindliches Berechnungsverfahren, das im Rahmen einer rechtlichen Bestimmung für den betreffenden Schadstoff und die betreffende Betriebseinrichtung vorgeschrieben wurde (National or Regional Binding calculation methodology) MAB* Massenbilanzverfahren, das seitens der zuständigen Behörde akzeptiert wird (MAss Balance method) SSC Europaweites sektorspezifisches Berechnungsverfahren (Sector Specific Calculation) OTH* Andere Berechnungsverfahren (OTHer calculation methodology) * Neben der drei Buchstaben umfassenden Abkürzung (z. B. NRB) könnte die Kurzbezeichnung (z.B. VDI 3873) oder eine kurze Beschreibung des Verfahrens angegeben werden. 18. Wie sind die E-PRTR-Suchen organisiert? Die Option "Betriebseinrichtungsebene" Die Betriebseinrichtungssuche ermöglicht dem Benutzer das Durchsuchen und Auswählen von E-PRTR-Daten anhand fast aller Parameter. Zu den standardmäßigen Suchkriterien zählen Land, Jahr, Region oder Flussgebietseinheit, Name der Betriebseinrichtung sowie Stadt/Gemeinde. Bei den erweiterten Suchoptionen kann der Benutzer zudem auch noch die Kriterien Tätigkeit, Schadstofffreisetzungen und -verbringungen sowie Abfallverbringungen verwenden. Das Ergebnis dieser Suchoption ist eine Liste der Betriebseinrichtungen, welche die vom Benutzer angegebenen Suchkriterien erfüllen, sowie eine Kartenanzeige dieser Betriebseinrichtungen. Wenn Sie auf den Namen der Betriebseinrichtung oder auf ihren Standort auf der Landkarte klicken, sehen Sie detaillierte Informationen über die ausgewählte Betriebseinrichtung, einschließlich der gemeldeten Freisetzungen und Verbringungen (sofern oberhalb der E-PRTR-Schwellenwerte). Sofern Vertraulichkeit in Anspruch genommen worden ist, sehen Sie, aus folgenden Gründen. Auf der Ergebnisseite gelangen Sie mit den Schaltflächen "Zurück" und "Weiter" zu Daten, welche die Betriebseinrichtungen in früheren Jahren gemeldet haben, gemäß der EPER-Regelung. Die Option "Tätigkeit" Die Tätigkeitssuche ermöglicht dem Benutzer das Durchsuchen der Daten anhand der Tätigkeitskategorien, die in der E-PRTR-Verordnung, in der NACE-Systematik der Wirtschaftszweige und in Anhang I der IVU-Richtlinie enthalten sind. Als Hilfskriterien können zudem Filter nach Land, Jahr, Region oder Flussgebietseinheit gesetzt werden. Das Ergebnis dieser Suchoption ist ein Bericht, in dem die aggregierten Freisetzungen und Verbringungen (Schadstoffe und Abfall) für eine bestimmte Tätigkeit oder einen Sektor angegeben sind, sowie eine Liste der Betriebseinrichtungen, welche die vom Benutzer angegebenen Suchkriterien erfüllen. Die Option "Schadstofffreisetzungen" Die Schadstofffreisetzungssuche ermöglicht dem Benutzer das Durchsuchen der Daten anhand von Schadstoffgruppen oder anhand der 91 Stoffe, die in Anhang II der E-PRTR-Verordnung aufgelistet sind (Hauptkriterium). Als Hilfskriterien können zudem Filter nach Land, Jahr, Region (derzeit noch nicht verfügbar) oder Flussgebietseinheit gesetzt werden. Bei den erweiterten Suchoptionen kann der Benutzer zudem auch noch die Kriterien der Tätigkeitssuche verwenden. Das Ergebnis dieser Suchoption ist ein Bericht, in dem die aggregierten Freisetzungen für einen bestimmten Schadstoff angegeben sind. Diese Informationen werden auf mehreren Blättern dargelegt, in Form einer nach Tätigkeitsgruppen aufgeschlüsselten Übersicht der Freisetzungen des ausgewählten Schadstoffs, einer Tabelle mit diesen Daten, der Gesamtfreisetzung des Schadstoffs pro Land (Tabelle und Grafik) sowie einer Liste der Betriebseinrichtungen, die den betreffenden Schadstoff freisetzen. Die Option "Schadstoffverbringungen" Die Schadstoffverbringungssuche ermöglicht dem Benutzer das Durchsuchen der Daten anhand von Schadstoffgruppen oder anhand der 91 Stoffe, die in Anhang II der E-PRTR-Verordnung aufgelistet sind (Hauptkriterium). Als Hilfskriterien können zudem Filter nach Land, Jahr, Region (derzeit noch nicht verfügbar) oder Flussgebietseinheit gesetzt werden. Bei den erweiterten Suchoptionen kann der Benutzer zudem auch noch die Kriterien der Tätigkeitssuche verwenden. Das Ergebnis dieser Suchoption ist ein Bericht, in dem die aggregierten Verbringungen für einen bestimmten Schadstoff angegeben sind. Diese Informationen werden auf mehreren Blättern dargelegt, in Form einer nach Tätigkeitsgruppen aufgeschlüsselten Übersicht der Verbringungen des ausgewählten Schadstoffs, einer Tabelle mit diesen Daten, der Gesamtverbringungen des Schadstoffs pro Land (Tabelle und Grafik) sowie einer Liste der Betriebseinrichtungen, die den betreffenden Schadstoff verbringen. Die Option "Abfallverbringung" Die Abfallverbringungssuche ermöglicht dem Benutzer das Durchsuchen der Daten über inländische und grenzüberschreitende Abfallbewegungen. Als Hauptkriterium für die Suche kann die Art der Abfälle (gefährlich oder nicht gefährlich) unterschieden werden. Bei gefährlichen Abfällen erfolgt eine weitere Unterscheidung zwischen inländischen (innerhalb desselben Landes) und grenzüberschreitenden Verbringungen. Als Hilfskriterien können zudem Filter nach Land, Jahr, Region (derzeit noch nicht verfügbar) oder Flussgebietseinheit gesetzt werden. Bei den erweiterten Suchoptionen kann der Benutzer zudem auch noch die Kriterien der Tätigkeitssuche verwenden. Das Ergebnis dieser Suchoption ist ein Bericht, in dem die jährlichen Abfallverbringungen angegeben sind. Diese Informationen werden auf mehreren Blättern dargelegt, in Form einer nach der Abfallart aufgeschlüsselten Übersicht der Verbringungen sowie einer Aufschlüsselung nach Tätigkeitsgruppen, ferner der Gesamtverbringungen der Abfallarten pro Land (Tabelle und Grafik), einer Liste der Betriebseinrichtungen, welche die einzelnen Abfallarten verbringen, einer Grafik mit den Verbringungen gefährlicher Abfälle sowie einer Tabelle der Empfängerländer samt der jeweils erhaltenen Menge an gefährlichen Abfällen. Wenn Sie auf ein Land klicken, wird eine Liste der spezifischen Betriebseinrichtungen innerhalb dieses Landes angezeigt. Die Option "Kartensuche" Die Kartensuche ermöglicht dem Benutzer einen geografischen Zugang zu den E-PRTR-Daten. Auf der Karte sind sämtliche Betriebseinrichtungen verzeichnet, die im E-PRTR-Register enthalten sind. Durch Anklicken der Optionsschaltfläche links oben auf der Karte können Sie zwischen drei verschiedenen Kartenhintergründen auswählen. Rechts auf der Karte finden Sie verschiedene Navigationshilfsmittel: Mit der Option "Übersichtskarte" kann der Benutzer die Karte in jede beliebige Richtung verschieben. Mit der Option "Bookmarks" kann der Benutzer mühelos vom europäischen Kontinent zu den verschiedenen Überseegebieten der europäischen Staaten und zurück springen, wie etwa den Kanarischen Inseln, Französisch-Polynesien, Guadeloupe oder Martinique. Mit der Option "Schichtenliste" kann der Benutzer Sektoren aktivieren oder deaktivieren. Mit den Symbolen ganz rechts oben auf der Karte können Sie die Transparenz der Schichten anpassen oder ein anderes Berichtsjahr auswählen. (Derzeit ist allerdings nur das Berichtsjahr 2007 verfügbar.) Mit der Option "Suche" kann der Benutzer, durch Anklicken der Symbole ganz rechts oben auf der Karte, die Form des Auswahlwerkzeugs auswählen, eine Betriebseinrichtung anhand ihres Namens auswählen und sich die ausgewählten Betriebseinrichtungen anzeigen lassen. Mit der Option "Drucken und Herunterladen" kann der Benutzer die auf dem Bildschirm angezeigte Karte ausdrucken sowie als PDF- oder PNG-Datei speichern. Im linken Teil der Karte finden Sie die Zoomwerkzeuge (Maßstab, Vergrößern, Verkleinern, Auf volle Erstreckung zoomen, und Auf vorhergehende Erstreckung zoomen) sowie das PanMap- und das Auswahlwerkzeug. 19. Bei der Benutzung der Website unterstützte Browser Die E-PRTR-Website ist für den Internet Explorer 7.0 optimiert. Außerdem unterstützt die Website umfassend den Internet Explorer 8.0 und den Mozilla Firefox 3.5. Bei Verwendung anderer Browser ergibt sich möglicherweise ein unerwartetes oder eingeschränktes Verhalten der Website.
