Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# ConfidentialityExplanationPT1
source: Whenever information is kept confidential by a Member State in accordance with Article 4 of Directive 2003/4/EC on public access to environmental information, the Member State has to indicate, separately for each type of data, the reason for which it has been withheld. According to Directive 2003/4/EC, Member States may refuse disclosure of environmental information if it would adversely affect: confidentiality of proceeding of public authorities – Article 4(2)(a) international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) confidentiality of commercial or industrial information – Article 4(2)(d) intellectual property rights- Article 4(2)(e) confidentiality of personal data related to a natural person– Article 4(2)(f) the interest or protection of any person providing data on a voluntary basis – Article4(2)(g) the protection of the environment to which such information relates – Article 4(2)(h) With regard to the identification of a facility, its name and address can only be kept confidential if the name of the facility refers to natural person. With regard to information on pollutant releases and off-site transfers in waste water, confidentiality can only be claimed under the following grounds: international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) intellectual property rights- Article 4(2)(e) Furthermore, in the case of data regarding releases and off-site transfers of pollutants in waste water, only the name of the pollutant can be kept confidential. In this case, the name must be replaced by the name of a pollutant group to which it belongs and the total releases and transfers have to be reported at the level of the pollutant group. The method of measurement/calculation does not have to be reported.
in: Werden Informationen von einem Mitgliedstaat gemäß Artikel 4 der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen vertraulich behandelt, so muss der Mitgliedstaat für jedes Berichtsjahr und für jede Betriebseinrichtung, für die Vertraulichkeit in Anspruch genommen wird, getrennt angeben, welche Art von Informationen aus welchem Grund zurückgehalten werden. Gemäß Richtlinie 2003/4/EG sind die Mitgliedstaaten berechtigt, die Offenlegung von Umweltinformationen zu verweigern, wenn diese Bekanntgabe negative Auswirkungen hätte auf: die Vertraulichkeit der Beratungen von Behörden - Artikel 4(2)(a) internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Geschäfts- oder Betriebsgeheimnisse - Artikel 4(2)(d) Rechte an geistigem Eigentum - Artikel 4(2)(e) die Vertraulichkeit personenbezogener Daten und/oder Akten über eine natürliche Person - Artikel 4(2)(f) die Interessen oder den Schutz einer Person, die die beantragte Information freiwillig zur Verfügung gestellt hat – Artikel 4(2)(g) den Schutz der Umweltbereiche, auf die sich die Informationen beziehen – Artikel 4(2)(h) Was die Identifizierung einer Betriebseinrichtung anbelangt, so dürfen ihr Name und ihre Adresse nur dann vertraulich behandelt werden, wenn sich der Name auf eine natürliche Person bezieht. Was Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts anbelangt, so kann Vertraulichkeit nur aus folgenden Gründen in Anspruch genommen werden: internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Rechte an geistigem Eigentum - Artikel 4(2)(e) Im Übrigen darf bei Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts lediglich der Name des Schadstoffs vertraulich behandelt werden. In einem solchen Fall muss der Name des Schadstoffs durch den Namen der betreffenden Schadstoffgruppe ersetzt werden, und die gesamten Freisetzungen und Verbringungen müssen auf der Ebene der Schadstoffgruppe gemeldet werden. Das Mess-/Berechnungsverfahren braucht nicht gemeldet zu werden.

# ConfidentialityExplanationPT2
source: The total releases and off site transfers in waste water of single pollutants as well as aggregated amount of waste transferred off-site might be effected by confidentiality claims.
in: Die Werte zu einzelnen Schadstoffen über die gesamte Freisetzungen und über die Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts sowie zur aggregierten Menge der außerhalb des Standorts verbrachten Abfälle sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# ConfidentialityExplanationWT1
source: Whenever information is kept confidential by a Member State in accordance with Article 4 of Directive 2003/4/EC on public access to environmental information, the Member State has to indicate, separately for each type of data, the reason for which it has been withheld. According to Directive 2003/4/EC, Member States may refuse disclosure of environmental information if it would adversely affect: confidentiality of proceeding of public authorities – Article 4(2)(a) international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) confidentiality of commercial or industrial information – Article 4(2)(d) intellectual property rights- Article 4(2)(e) confidentiality of personal data related to a natural person– Article 4(2)(f) the interest or protection of any person providing data on a voluntary basis – Article4(2)(g) the protection of the environment to which such information relates – Article 4(2)(h) With regard to the identification of a facility, its name and address can only be kept confidential if the name of the facility refers to natural person. With regard to information on pollutant releases and off-site transfers in waste water, confidentiality can only be claimed under the following grounds: international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) intellectual property rights- Article 4(2)(e) Furthermore, in the case of data regarding releases and off-site transfers of pollutants in waste water, only the name of the pollutant can be kept confidential. In this case, the name must be replaced by the name of a pollutant group to which it belongs and the total releases and transfers have to be reported at the level of the pollutant group. The method of measurement/calculation does not have to be reported.
in: Werden Informationen von einem Mitgliedstaat gemäß Artikel 4 der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen vertraulich behandelt, so muss der Mitgliedstaat für jedes Berichtsjahr und für jede Betriebseinrichtung, für die Vertraulichkeit in Anspruch genommen wird, getrennt angeben, welche Art von Informationen aus welchem Grund zurückgehalten werden. Gemäß Richtlinie 2003/4/EG sind die Mitgliedstaaten berechtigt, die Offenlegung von Umweltinformationen zu verweigern, wenn diese Bekanntgabe negative Auswirkungen hätte auf: die Vertraulichkeit der Beratungen von Behörden - Artikel 4(2)(a) internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Geschäfts- oder Betriebsgeheimnisse - Artikel 4(2)(d) Rechte an geistigem Eigentum - Artikel 4(2)(e) die Vertraulichkeit personenbezogener Daten und/oder Akten über eine natürliche Person - Artikel 4(2)(f) die Interessen oder den Schutz einer Person, die die beantragte Information freiwillig zur Verfügung gestellt hat – Artikel 4(2)(g) den Schutz der Umweltbereiche, auf die sich die Informationen beziehen – Artikel 4(2)(h) Was die Identifizierung einer Betriebseinrichtung anbelangt, so dürfen ihr Name und ihre Adresse nur dann vertraulich behandelt werden, wenn sich der Name auf eine natürliche Person bezieht. Was Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts anbelangt, so kann Vertraulichkeit nur aus folgenden Gründen in Anspruch genommen werden: internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Rechte an geistigem Eigentum - Artikel 4(2)(e) Im Übrigen darf bei Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts lediglich der Name des Schadstoffs vertraulich behandelt werden. In einem solchen Fall muss der Name des Schadstoffs durch den Namen der betreffenden Schadstoffgruppe ersetzt werden, und die gesamten Freisetzungen und Verbringungen müssen auf der Ebene der Schadstoffgruppe gemeldet werden. Das Mess-/Berechnungsverfahren braucht nicht gemeldet zu werden.

# ConfidentialityExplanationWT2
source: The total releases and off site transfers in waste water of single pollutants as well as aggregated amount of waste transferred off-site might be effected by confidentiality claims.
in: Die Werte zu einzelnen Schadstoffen über die gesamte Freisetzungen und über die Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts sowie zur aggregierten Menge der außerhalb des Standorts verbrachten Abfälle sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# ConfidentialityExplanationWTRecievers1
source: Whenever information is kept confidential by a Member State in accordance with Article 4 of Directive 2003/4/EC on public access to environmental information, the Member State has to indicate, separately for each type of data, the reason for which it has been withheld. According to Directive 2003/4/EC, Member States may refuse disclosure of environmental information if it would adversely affect: confidentiality of proceeding of public authorities – Article 4(2)(a) international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) confidentiality of commercial or industrial information – Article 4(2)(d) intellectual property rights- Article 4(2)(e) confidentiality of personal data related to a natural person– Article 4(2)(f) the interest or protection of any person providing data on a voluntary basis – Article4(2)(g) the protection of the environment to which such information relates – Article 4(2)(h) With regard to the identification of a facility, its name and address can only be kept confidential if the name of the facility refers to natural person. With regard to information on pollutant releases and off-site transfers in waste water, confidentiality can only be claimed under the following grounds: international relations, public security or national defence - Article 4(2)(b) the course of Justice- Article 4(2)(c) intellectual property rights- Article 4(2)(e) Furthermore, in the case of data regarding releases and off-site transfers of pollutants in waste water, only the name of the pollutant can be kept confidential. In this case, the name must be replaced by the name of a pollutant group to which it belongs and the total releases and transfers have to be reported at the level of the pollutant group. The method of measurement/calculation does not have to be reported.
in: Werden Informationen von einem Mitgliedstaat gemäß Artikel 4 der Richtlinie 2003/4/EG über den Zugang der Öffentlichkeit zu Umweltinformationen vertraulich behandelt, so muss der Mitgliedstaat für jedes Berichtsjahr und für jede Betriebseinrichtung, für die Vertraulichkeit in Anspruch genommen wird, getrennt angeben, welche Art von Informationen aus welchem Grund zurückgehalten werden. Gemäß Richtlinie 2003/4/EG sind die Mitgliedstaaten berechtigt, die Offenlegung von Umweltinformationen zu verweigern, wenn diese Bekanntgabe negative Auswirkungen hätte auf: die Vertraulichkeit der Beratungen von Behörden - Artikel 4(2)(a) internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Geschäfts- oder Betriebsgeheimnisse - Artikel 4(2)(d) Rechte an geistigem Eigentum - Artikel 4(2)(e) die Vertraulichkeit personenbezogener Daten und/oder Akten über eine natürliche Person - Artikel 4(2)(f) die Interessen oder den Schutz einer Person, die die beantragte Information freiwillig zur Verfügung gestellt hat – Artikel 4(2)(g) den Schutz der Umweltbereiche, auf die sich die Informationen beziehen – Artikel 4(2)(h) Was die Identifizierung einer Betriebseinrichtung anbelangt, so dürfen ihr Name und ihre Adresse nur dann vertraulich behandelt werden, wenn sich der Name auf eine natürliche Person bezieht. Was Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts anbelangt, so kann Vertraulichkeit nur aus folgenden Gründen in Anspruch genommen werden: internationale Beziehungen, die öffentliche Sicherheit oder die Landesverteidigung - Artikel 4(2)(b) laufende Gerichtsverfahren - Artikel 4(2)(c) Rechte an geistigem Eigentum - Artikel 4(2)(e) Im Übrigen darf bei Informationen über Schadstofffreisetzungen und Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts lediglich der Name des Schadstoffs vertraulich behandelt werden. In einem solchen Fall muss der Name des Schadstoffs durch den Namen der betreffenden Schadstoffgruppe ersetzt werden, und die gesamten Freisetzungen und Verbringungen müssen auf der Ebene der Schadstoffgruppe gemeldet werden. Das Mess-/Berechnungsverfahren braucht nicht gemeldet zu werden.

# ConfidentialityExplanationWTRecievers2
source: The total releases and off site transfers in waste water of single pollutants as well as aggregated amount of waste transferred off-site might be effected by confidentiality claims.
in: Die Werte zu einzelnen Schadstoffen über die gesamte Freisetzungen und über die Verbringungen von in Abwasser enthaltenen Schadstoffen außerhalb des Standorts sowie zur aggregierten Menge der außerhalb des Standorts verbrachten Abfälle sind möglicherweise dadurch beeinträchtigt, dass für bestimmte Betriebseinrichtungen Vertraulichkeit in Anspruch genommen worden ist.

# Approach
source: The E-PRTR Regulation (Article 8) requires the Commission, assisted by the European Environment Agency, to include in the E-PRTR information on releases from diffuse sources, where such information exists and has already been reported by Member States. Diffuse sources refers to the many smaller or scattered sources from which pollutants may be released to land, air or water, whose combined impact on those media may be significant and for which it is impractical to collect reports from each individual source. The E-PRTR register will include over time more data on diffuse emissions. At present, the register only contains some information on the releases from diffuse sources to water in the format of map layers. The provided maps contain information on agricultural Nitrogen (N) and Phosphorus (P) losses to surface water bodies. It is a first stepping stone to a more extensive and complete inventory of releases from diffuse sources to water. A specific study for releases into air from diffuse sources will be developed during 2010 and information on releases from diffuse sources will gradually be enhanced.
in: Die E-PRTR-Verordnung (Artikel 8) schreibt vor: Die Kommission wird mit Unterstützung der Europäischen Umweltagentur Informationen über Freisetzungen aus diffusen Quellen in das E-PRTR aufnehmen, wenn solche Informationen existieren und von den Mitgliedstaaten bereits gemeldet wurden. Der Begriff "diffuse Quellen" bezeichnet die zahlreichen kleinen oder verteilten Quellen, aus denen Schadstoffe in Boden, Luft und Wasser freigesetzt werden können, deren kombinierte Wirkung auf diese Medien erheblich sein kann und für die es nicht praktikabel ist, einen Bericht zu jeder einzelnen Quelle einzuholen. Im Laufe der Zeit wird das E-PRTR immer mehr Daten über diffuse Emissionen enthalten. Derzeit enthält das Register lediglich einige Informationen über Freisetzungen aus diffusen Quellen ins Wasser, in Form von Kartenschichten. Die bereitgestellten Karten enthalten Informationen über Verluste von Stickstoff (N) und Phosphor (P) aus der Landwirtschaft in Oberflächengewässer. Dies ist als erster Schritt auf dem Weg zu einer umfassenderen Bestandsaufnahme der Freisetzungen aus diffusen Quellen ins Wasser zu verstehen. Eine spezifische Untersuchung über Freisetzungen aus diffusen Quellen in die Luft wird 2010 erstellt, so dass die Informationen über Freisetzungen aus diffusen Quellen Stück für Stück vertieft werden.

# aSubheadline
source: For the moment, the website, only presents diffuse emissions into water.
in: Derzeit liefert die Website lediglich Angaben über diffuse Emissionen ins Wasser.

# wnaggr.GeneralInformation
source: The map shows the agricultural Nitrogen (N) contribution to surface water in river basins of the EU per hectare of agricultural land area in the river basin district (RBD), where this information was available during first half of 2008. The nitrogen losses are expressed in kg N per hectare agricultural land in a river basin district (RBD) per year.
in: Die Karte zeigt die aus der Landwirtschaft stammenden Mengen von Stickstoff (N), die in die Oberflächengewässer der Flussgebietseinheiten der EU gelangen. Die Angaben erfolgen pro Hektar landwirtschaftlicher Fläche innerhalb der jeweiligen Flussgebietseinheit, sofern die Daten im ersten Halbjahr 2008 verfügbar waren. Die Stickstoffverluste werden als kg N pro Jahr und Hektar landwirtschaftlicher Fläche innerhalb der jeweiligen Flussgebietseinheit ausgedrückt.

# wnaggr.Methodology
source: Geographic Information System overlay Agricultural nutrient emissions per river basin district (RBD) were distributed over the agricultural area of the RBD using a GIS overlay technique. The land cover distribution within each RBD was calculated by overlaying the river basin district map with the CORINE land cover map. Comparability Considerable spatial variation in emissions is apparent. The reasons for the differences are: The percentage of agriculture in the basin. RBDs with a low percentage of agricultural land tend to have lower agricultural emissions per ha of catchment than RBDs with a high percentage of agricultural land. The variation in the type and management of agriculture across Europe. The year or years over which emissions have been calculated will also have a strong influence, due to hydrological variation. N-emission is generally higher in years with high rainfall. The method used to estimate the total agricultural load. As an example, some countries deduct a “background load” from the agricultural emissions, while others do not, but there are also other differences, The retention in the basins, which depends a range of factors including geology and hydrology. The applied methodology is described in detail in the European Topic Centre on Water (ETC/W) report which is available here.
in: GIS-Überlagerung (Geografisches Informationssystem) Die landwirtschaftlichen Nährstoffemissionen pro Flussgebietseinheit wurden mit einem GIS-Überlagerungsverfahren über die landwirtschaftliche Fläche der betreffenden Flussgebietseinheit verteilt. Die Verteilung der Bodenversiegelung innerhalb der jeweiligen Flussgebietseinheit wurde durch Überlagerung der Karte der Flussgebietseinheit mit der CORINE-Bodenversiegelungskarte berechnet. Vergleichbarkeit Es fallen sofort erhebliche räumliche Unterschiede bei den Emissionen ins Auge. Die Gründe für diese Unterschiede sind: Der Prozentanteil der landwirtschaftlichen Fläche innerhalb der Flussgebietseinheit. Flussgebietseinheiten mit einem geringen Prozentanteil landwirtschaftlicher Fläche tendieren zu niedrigeren landwirtschaftlichen Emissionen pro ha Wassereinzugsgebiet als Flussgebietseinheiten mit einem hohen Prozentanteil landwirtschaftlicher Fläche. Die Unterschiedlichkeit der Arten und Betriebsweisen der Landwirtschaft in den verschiedenen Teilen Europas. Das Jahr bzw. die Jahre, für welche die Emissionen berechnet worden sind, wirkt sich ebenfalls stark aus, wegen der hydrologischen Schwankungen. N-Emissionen fallen in niederschlagsreichen Jahren in der Regel stärker aus. Das zur Schätzung der landwirtschaftlichen Gesamtbelastung herangezogene Verfahren. So ziehen beispielsweise einige Länder von den landwirtschaftlichen Emissionen eine "Vorbelastung" ab, während andere das nicht tun. Darüber hinaus gibt es weitere Unterschiede zwischen den Ländern. Die Retention in den Flussgebietseinheiten, die von zahlreichen geologischen, hydrologischen und sonstigen Faktoren abhängt. Die verwendete Methodik ist im Einzelnen niedergelegt in dem vom European Topic Centre on Water (ETC/W) erstellten Bericht, den Sie hier finden (nur auf Englisch verfügbar).
