Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# GlossaryPageContent
source: Aarhus Convention: A UNECE Convention covering the access to information, public participation and access to justice in Environmental matters adopted on 25 June 1998 which grants the public rights and imposes on Parties and public authorities obligations regarding these three subjects. BAT - Best available techniques: The most effective and suitable methods of operation for preventing or reducing emissions and the impact on the environment as a whole. This term has a legal definition in the IPPC Directive 2008/1/EC BREF - Best available techniques reference document: Documents adopted by the Commission describing the best available techniques (BATs) for a specific industrial sector or across several sectors. Competent authorities in Member States have to take these documents into account when issuing BAT-based permits to installations under the IPPC Directive. More information in the IPPC Bureau Website. Biomass: The biodegradable part of products, waste and residues from agriculture (including vegetal and animal substances), forestry and related industries, and industrial and municipal waste. In the context of energy, the term biomass is also often used to refer to organic materials, such as wood by-products and agricultural wastes, which can be burned to produce energy or converted into a gas and used for fuel. This term has a legal definition in the Large Combustion Plants 2001/80/EC By-product: A substance or object resulting from a production process which is not its primary aim. This term relates to a legal provision in the Directive 2008/98/EC, on waste. CAS number: Universal and precise identifier of individual chemical compounds developed by the Chemical Abstracts Service (CAS) Registry to unambiguously identify a chemical substance or molecular structure when there are many possible generic names. The second column of Annex II of the E-PRTR regulation indicates the CAS number of each pollutant, where available. Climate change: The long-term fluctuations in temperature, precipitation, wind, and all other aspects of the Earth's climate. It is also defined by the United Nations Convention on Climate Change as “change of climate which is attributed directly or indirectly to human activity that alters the composition of the global atmosphere and which is in addition to natural climate variability observed over comparable time periods” Competent authority: The authority designated by Member States to carry out a legal function. In the case of E-PRTR Regulation among other things, the competent authorities have to collect the information on release and transfer of pollutants and submit it to the E-PRTR Register. This term has a legal definition in the E-PRTR Regulation Critical load: The maximum exposure of eco-systems to one or more pollutants without significant harmful effects. This term has a legal definition in the Gothenburg protocol Diffuse sources: Smaller or scattered sources from which pollutants may be released to land, air or water, whose combined impact on those media may be significant and for which it is impractical to collect reports from each individual source. This term has a legal definition in the E-PRTR Regulation Disposal (of waste): Waste that is not recovered. This term has a legal definition in the Directive 2008/98/EC Ecosystem: A dynamic set of plants, animals and micro-organisms and their non-living environment interacting as a functional unit. EFTA: The European Free Trade Association (EFTA) is an intergovernmental organisation set up for the promotion of free trade and economic integration to the benefit of its four Member States: Iceland, Liechtenstein, Norway and Switzerland. The Association manages the EFTA Convention, EFTA’s worldwide network of free trade and partnership agreements, and the European Economic Area (EEA) Agreement. Emission factor: The estimated average emission rate of a given pollutant for a given source and activity. Emission factors are used to calculate emissions in E-PRTR when no measurements have been implemented. More details can be found on the E-PRTR Guidance Document. EPER - European Pollutant Emission Register: The previous European Union pollutant emissions register still available here. EEA - European Environment Agency: A European Union agency providing sound and independent information on the environment. The EEA has been operational since 1994 and has 32 member countries. Please, visit EEA's website for more information here. Eutrophication: Excessive enrichment of water bodies with nutrients and its associated adverse biological effects. Facility: Under the E-PRTR Regulation, one or more installations on the same site operated by the same natural or legal person. The data reported under E-PRTR are submitted at the level of facility. This term has a legal definition in the E-PRTR Regulation Fossil fuel: Coal, natural gas and petroleum products (such as oil) formed from the decayed bodies of animals and plants that died millions of years ago. Global Warming: The increase in the average temperature of the near-surface air of the Earth as a consequence of human activity and, in particular, the emission of certain substances which increase the natural greenhouse effect of the atmosphere. Greenhouse gas: Greenhouse gases are those gaseous constituents of the atmosphere, both natural and anthropogenic, that absorb and emit radiation at specific wavelengths within the spectrum of infrared radiation emitted by the Earth’s surface, the atmosphere and clouds. This property causes the greenhouse effect. Water vapour (H2O), carbon dioxide (CO2), nitrous oxide (N2O), methane (CH4), and ozone (O3) are the primary greenhouse gases in the Earth’s atmosphere. Moreover there are a number of entirely human-made greenhouse gases in the atmosphere, such as the halocarbons and other chlorine and bromine containing substances, dealt with under the Montreal Protocol. Beside CO2, N2O and CH4, the Kyoto Protocol deals with the greenhouse gases sulphur hexafluoride (SF6), hydrofluorocarbons (HFCs) and perfluorocarbons (PFCs). Those GHG which are Ozone Depleting Substances are currently regulated by Regulation (EC) No 1005/2009 Groundwater: All water which is below the surface of the ground. This term has a legal definition in the Directive 2000/60/EC establishing a framework for Community action in the field of water policy Hazard: A threatening event or probability of occurring of a potentially damaging phenomenon within a given time period and area. Hazardous waste (HW): Waste which displays one or more of hazardous properties. This term has a legal definition in the Directive 2008/98/EC Incineration plant: Any technical unit and equipment to burn waste with or without recovery of the combustion heat generated. This includes the incineration by oxidation of waste as well as other thermal treatment processes such as pyrolysis, gasification or plasma processes. This term has a legal definition in the Directive 2000/76/EC on the incineration of waste Installation: Under the E-PRTR Regulation, stationary technical unit where one or more activities listed in Annex I are carried out, and any other directly associated activities which have a technical connection with the activities carried out on that site and which could have an effect on emissions and pollution This term has a legal definition in the E-PRTR Regulation IPPC - Integrated Pollution Prevention and Control – Directive: Directive 2008/1/EC concerning integrated pollution prevention and control. When the E-PRTR website refers to the IPPC code it means the categories stated in the Annex I of this Directive. Landfill: Waste disposal site for the deposit of waste on land or underground This term has a legal definition in the Directive 1999/31/EC on the landfill of waste Mining waste or Extractive waste: Waste resulting from the prospecting, extraction, treatment and storage of mineral resources and the exploitation of quarries. This term has a legal definition in the Directive 2006/21/EC on the management of waste from extractive industries. Monitoring releases/transfers: A combination of observation and measurements for the performance of a plan, programme or measure, and its compliance with environmental policy and legislation. Municipal waste water: Discharge of effluent from wastewater treatment plants, which receive wastewater from households, commercial establishments, and industries. Combined sewer/separate storm overflows are included in this category. In E-PRTR only installations above 100,000 population equivalents are covered. Municipal waste: Waste from households as well as other waste similar to waste from households. NACE code: European industry standard classification system consisting of a 4-digit code. This coding system has been established by Regulation 1893/2006. NOSE-P code: Standard nomenclature for sources of emission used in the previous EPER register. Non-routine activities: Extraordinary activities that are carried out under controlled operations that may lead to increased releases of pollutants. Examples of these are the shutting down and start-up processes before and after maintenance operations. (Off-site) transfer: The movement of waste beyond the boundaries of a facility destined for recovery or disposal and of pollutants in waste water destined for waste-water treatment. This term has a legal definition in the E-PRTR Regulation Operator: Any natural or legal person who operates or controls a facility or to whom decisive economic power over the technical operation of the facility has been delegated. This term has a legal definition in the E-PRTR Regulation Ozone-depleting substance: A compound that contributes to stratospheric ozone depletion. Ozone-depleting substances (ODS) include CFCs, HCFCs, halons, methyl bromide, carbon tetrachloride, and methyl chloroform, inter alia. ODS are generally very stable in the troposphere and only degrade under intense ultraviolet light in the stratosphere. When they break down they release chlorine or bromine atoms, which then deplete the ozone through different chemical mechanisms. The ozone depleting substances regulated in the European Union are listed in Annex I of the Regulation 1005/2009 on substances that deplete the ozone layer. Pesticide: Substances or mixtures intended to prevent, destroy, repel, or mitigate any pest. Also, any substance or mixture intended for use as a plant regulator, defoliant, or desiccant. Pollutant: A substance or a group of substances that may be harmful to the environment or to human health on account of its properties and of its introduction into the environment. This term has a legal definition in the E-PRTR Regulation Pollution load: The amount of stress placed upon an ecosystem by physical or chemical pollution released by man-made or natural means. PRTR Protocol: Protocol under the so-called Aarhus Convention on Access to Information, Public Participation in Decision-making and Access to Justice in Environmental Matters, adopted on 21 May 2003, which is the first legally binding international instrument on pollutant release and transfer registers. Its objective is to enhance public access to information through the establishment of coherent, nationwide pollutant release and transfer registers (PRTRs). PRTRs are inventories of pollution from industrial sites and other sources. Public: One or more natural or legal persons and their associations, organisations or groups. This term has a legal definition in the E-PRTR Regulation Recovery (of waste): Any operation where waste is re-used for a specific purpose. Annex II of Directive 2008/98/EC sets out a non-exhaustive list of recovery operations. Recycling (of waste): Any recovery operation by which waste is reprocessed into new products, materials or substances. It includes the reprocessing of organic material but does not include energy recovery and the reprocessing into materials that are to be used as fuels. This term has a legal definition in the Directive 2008/98/EC Release: Any introduction of pollutants into the environment as a result of any human activity, whether deliberate or accidental, routine or non-routine, including spilling, emitting, discharging, injecting, disposing or dumping, or through sewer systems without final waste-water treatment. This term has a legal definition in the E-PRTR Regulation Reporting year: The calendar year for which data on releases of pollutants and off-site transfers must be gathered. This term has a legal definition in the E-PRTR Regulation Reuse: The reuse of materials without any structural changes. Risk: Expected losses (e.g. lives, persons injured, property damaged and economic activity disrupted) due to a particular hazard for a given area and reference period. Risk and safety phrases: A system of codes and phrases for labelling dangerous chemicals and compounds on the basis of their potential hazard. The R/S statement of a compound consists of a risk part (R) and a safety part (S), each followed by a combination of numbers. Each number corresponds to a phrase. The phrase corresponding to the letter/number combination has the same meaning in different languages. River Basin District: The area of land from which all surface run-off flows through a sequence of streams, rivers and, possibly, lakes into the sea at a single river mouth, estuary or delta. This term has a legal definition in the Water Framework Directive 2000/60/EC Sewage: Wastewater produced by residential and commercial establishments and discharged into sewers. Sewer: Channel or conduit that carries wastewater, sewage and storm water from their source to a treatment plant or receiving stream. A sanitary sewer conveys household and commercial wastes, a storm sewer transports rain run-off and a combined sewer is used for both purposes. Site: The geographical location of a facility. This term has a legal definition in the E-PRTR Regulation Sludge: A semi-fluid mass of sediment resulting from treatment of water, sewage and/or other wastes. Substance: Chemical element and its compounds, with the exception of radioactive substances. This term has a legal definition in the E-PRTR Regulation Surface water: All waters on the surface of the Earth found in rivers, streams, ponds, lakes, marshes, wetlands, as ice and snow, and transitional, coastal and marine waters. Threshold: Limit set out in the E-PRTR Regulation above which an activity is covered by the Regulation (capacity threshold) or above which its releases and off-site transfers have to be reported (release thresholds and waste transfer thresholds). Capacity thresholds are the limits in terms of nominal capacity of the facilities within an activity category and are set out in Annex I of EPRTR Regulation. Release thresholds are the limits in terms of quantities of each substance and established for each medium in Annex II of EPRTR Regulation. Waste transfers thresholds are 2000 tonnes/year for non-hazardous waste and 2 tonnes/year for hazardous waste. UNECE: The United Nations Economic Commission for Europe (UNECE) was set up in 1947. It is one of five regional commissions of the United Nations. Its major aim is to promote pan-European economic integration. To do so, UNECE brings together 56 countries located in the European Union, non-EU Western and Eastern Europe, South-East Europe and Commonwealth of Independent States (CIS) and North America. Waste: Any substance or object which the holder discards or intends or is required to discard. This term has a legal definition in the Directive 2008/98/EC, on waste Waste water: Urban, domestic and industrial waste water which is subject to treatment because of the substances or objects it contains. This term has a legal definition in the E-PRTR Regulation
in: Århus-Übereinkommen: Ein Übereinkommen der UN-Wirtschaftskommission für Europa (UNECE) über den Zugang zu Informationen, Mitwirkung der Öffentlichkeit und Zugang zu den Gerichten in Umweltsachen, das am 25. Juni 1998 verabschiedet wurde. Hinsichtlich der drei genannten Punkte gewährt es der Öffentlichkeit Rechte und legt den Vertragsparteien sowie den Behörden Verpflichtungen auf. BAT - Beste verfügbare Technologien: Die effizientesten und am besten geeigneten Betriebsmethoden, um Emissionen in und Auswirkungen auf die gesamte Umwelt allgemein zu vermeiden oder zu vermindern. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der IVU-Richtlinie 2008/1/EG niedergelegt. BREF - Referenzdokument über die besten verfügbaren Techniken (Best available techniques reference document): Von der Europäischen Kommission verabschiedete Dokumente, in denen die besten verfügbaren Techniken (BAT) für einen bestimmten Sektor oder sektorübergreifend niedergelegt sind. Die zuständigen Behörden in den Mitgliedstaaten müssen diese Dokumente bei der Erteilung von BAT-basierten Genehmigungen für Anlagen im Rahmen der IVU-Richtlinie berücksichtigen. Nähere Informationen finden Sie auf der Internetseite des europäischen IVU-Büros. Biomasse: Bezeichnet den biologisch abbaubaren Teil von Erzeugnissen, Abfällen und Rückständen der Landwirtschaft (einschließlich pflanzlicher und tierischer Stoffe), der Forstwirtschaft und damit verbundener Industriezweige sowie den biologisch abbaubaren Teil von Abfällen aus Industrie und Haushalten. Im Kontext der Energiewirtschaft wird der Begriff "Biomasse" häufig auch für organische Materialien gebraucht, wie etwa Holznebenprodukte und landwirtschaftliche Abfälle, die zur Energieerzeugung verbrannt ("thermisch verwertet") oder in Gas umgewandelt werden können, das sich als Kraftstoff verwenden lässt. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Großfeuerungsanlagenrichtlinie 2001/80/EG niedergelegt. Nebenprodukt: Ein Stoff oder Gegenstand, der das Ergebnis eines Herstellungsverfahrens ist, dessen Hauptziel nicht die Herstellung dieses Stoffes oder Gegenstands ist. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Abfallrichtlinie 2008/98/EG niedergelegt. CAS-Nummer Eindeutiger internationaler Bezeichnungsstandard für chemische Stoffe, entwickelt durch den Chemical Abstracts Service (CAS), mit dem Ziele einer unzweideutigen Identifikation chemischer Stoffe oder molekularer Strukturen, insbesondere wenn die Trivialnamen nicht eindeutig sind. In der zweiten Spalte von Anhang II der E-PRTR-Verordnung ist zu jedem Schadstoff die CAS-Nummer angegeben, sofern vorhanden. Klimaänderungen: Die langfristigen Schwankungen bei Temperatur, Niederschlag, Wind und allen sonstigen Aspekten des Klimas der Erde. Im Rahmenabkommen der Vereinten Nationen über Klimaänderungen sind diese auch definiert als "Änderungen des Klimas, die unmittelbar oder mittelbar auf menschliche Tätigkeiten zurückzuführen sind, welche die Zusammensetzung der Erdatmosphäre verändern, und die zu den über vergleichbare Zeiträume beobachteten natürlichen Klimaschwankungen hinzukommen". Zuständige Behörde: Die durch den jeweiligen Mitgliedstaat mit der Ausübung einer bestimmten rechtlichen Funktion beauftragte Behörde. Im Falle der E-PRTR-Verordnung müssen die zuständigen Behörden unter anderem die Informationen über Freisetzungen und Verbringungen von Schadstoff sammeln und dem E-PRTR melden. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Kritische Belastung: Die kritische Belastung ist die Schadstoffmenge pro Fläche und Jahr, bei der gerade noch keine Schäden an den Ökosystemen zu beobachten sind. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist im Göteborger Protokoll niedergelegt (UN-Dokument, nur auf Englisch, Französisch und Russisch verfügbar). Diffuse Quellen: Die zahlreichen kleinen oder verteilten Quellen, aus denen Schadstoffe in Boden, Luft und Wasser freigesetzt werden können, deren kombinierte Wirkung auf diese Medien erheblich sein kann und für die es nicht praktikabel ist, einen Bericht zu jeder einzelnen Quelle einzuholen. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Beseitigung (von Abfall): Abfälle, bei denen keine Wiederverwertung erfolgt, werden beseitigt. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Abfallrichtlinie 2008/98/EG niedergelegt. Ökosystem: Ein dynamischer Komplex von Gemeinschaften aus Pflanzen, Tieren und Mikroorganismen sowie deren nicht lebender Umwelt, die als funktionelle Einheit in Wechselwirkung stehen. EFTA: Die Europäische Freihandelsassoziation (EFTA - European Free Trade Association) ist eine zwischenstaatliche Organisation zur Förderung des Freihandels und der wirtschaftlichen Integration zwischen ihren vier Mitgliedstaaten: Island, Liechtenstein, Norwegen und Schweiz. Die Assoziation verwaltet das EFTA-Übereinkommen, das weltweite Netz der Freihandels- und Partnerschaftsvereinbarungen der EFTA sowie das Abkommen über den Europäischen Wirtschaftsraum (EWR). Emissionsfaktor: Die geschätzte durchschnittliche Emissionsrate eines bestimmten Schadstoffs für eine bestimmte Quelle und Tätigkeit. Emissionsfaktoren werden im E-PRTR in Fällen zur Berechnung von Emissionen herangezogen, in denen keine Messungen eingerichtet wurden. Näheres dazu finden Sie im E-PRTR-Leitfaden. EPER - Europäisches Schadstoffemissionsregister (European Pollutant Emissions Register) Das bisherige Schadstoffemissionsregister der Europäischen Union, das Sie hier nach wie vor konsultieren können. EUA - Europäische Umweltagentur: Eine Agentur der Europäischen Union, die fundierte und unabhängige Informationen über die Umwelt liefert. Die EUA hat ihre Arbeit 1994 aufgenommen und umfasst 32 Mitgliedsländer. Wenn Sie nähere Informationen über die EUA wünschen, besuchen Sie bitte hier ihre Website. Eutrophierung: Übermäßige Anreicherung von Gewässern mit Nährstoffen und die daraus resultierende Beeinträchtigung des biologischen Gleichgewichts. Betriebseinrichtung: In der E-PRTR-Verordnung: Eine oder mehrere Anlagen am gleichen Standort, die von der gleichen natürlichen oder juristischen Person betrieben werden. Die Datenmeldung an das E-PRTR erfolgt auf Betriebseinrichtungsebene. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Fossiler Brennstoff: Kohle, Erdgas und Mineralölerzeugnisse (wie z. B. Öl), die sich aus den zerfallenen Körpern von Tieren und Pflanzen gebildet haben, die vor Millionen von Jahren lebten. Erderwärmung: Der Anstieg der Durchschnittstemperatur der bodennahen Luftschichten der Erde infolge menschlicher Tätigkeiten, insbesondere infolge der Emission bestimmter Stoffe, welche den natürlichen Treibhauseffekt der Atmosphäre verschärfen. Treibhausgas: Treibhausgase sind die - natürlichen und anthropogenen - gasförmigen Bestandteile der Atmosphäre, welche bei bestimmten Wellenlängen innerhalb des Spektrums der infraroten Strahlung, die von der Erdoberfläche, der Atmosphäre und den Wolken emittiert wird, Strahlung absorbieren und emittieren. Diese Eigenschaft verursacht den Treibhauseffekt. Wasserdampf (H2O), Kohlendioxid (CO2), Stickstoffdioxid (N2O; auch "Distickoxid"), Methan (CH4) und Ozon (O3) sind die hauptsächlichen Treibhausgase in der Erdatmosphäre. Außerdem gibt es in der Atmosphäre eine Reihe ausschließlich vom Menschen verursachter Treibhausgase, wie etwa halogenierte Kohlenwasserstoffe sowie weitere chlor- und bromhaltige Stoffe, die Gegenstand des Montreal-Protokolls sind. Neben CO2, N2O und CH4 geht das Kyoto-Protokoll auf die Treibhausgase Schwefelhexafluorid (SF6), Halogenkohlenwasserstoffe (HFKW, auch "HFC") und perfluorierte Kohlenwasserstoffe (PFKW, auch "PFC", "Perfluorocarbone") ein. Die Treibhausgase, die zum Abbau der Ozonschicht führen, unterliegen derzeit der Verordnung (EG) Nr. 1005/2009. Grundwasser: Sämtliches Wasser, das sich unterhalb der Erdoberfläche befindet. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Richtlinie 2000/60/EG zur Schaffung eines Ordnungsrahmens für Maßnahmen der Gemeinschaft im Bereich der Wasserpolitik niedergelegt. Gefahr: Ein bedrohliches Ergeignis oder die Wahrscheinlichkeit, dass ein potenziell schädliches Phänomen innerhalb eines bestimmten Zeitraums und Gebiets eintritt. Gefährliche Abfälle: Abfall, der eine oder mehrere gefährliche Eigenschaften aufweist. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Abfallrichtlinie 2008/98/EG niedergelegt. Verbrennungsanlage: Jede technische Einheit oder Anlage, die zur Verbrennung von Abfällen mit oder ohne Nutzung der entstehenden Verbrennungswärme eingesetzt wird. Dies schließt die Verbrennung durch Oxidation von Abfällen und andere thermische Behandlungsverfahren wie Pyrolyse, Vergasung und Plasmaverfahren ein. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Richtlinie 2000/76/EG über die Verbrennung von Abfällen niedergelegt. Anlage: In der E-PRTR-Verordnung: Eine ortsfeste technische Einheit, in der eine oder mehrere der in Anhang I genannten Tätigkeiten sowie andere unmittelbar damit verbundene Tätigkeiten durchgeführt werden, die mit den an diesem Standort durchgeführten Tätigkeiten in einem technischen Zusammenhang stehen und Auswirkungen auf Emissionen und Umweltverschmutzung haben können. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. IVU-Richtlinie (Integrierte Vermeidung und Verminderung der Umweltverschmutzung): Richtlinie 2008/1/EG über die integrierte Vermeidung und Verminderung der Umweltverschmutzung. Wenn auf der E-PRTR-Website vom IVU-Code die Rede ist, so bezieht sich das auf die in Anhang I dieser Richtlinie aufgelisteten Kategorien. Deponie: Eine Abfallbeseitigungsanlage für die Ablagerung von Abfällen oberhalb oder unterhalb der Erdoberfläche (d. h. unter Tage). Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Richtlinie 1999/31/EG über Abfalldeponien niedergelegt. Bergbauabfälle oder Mineralische Abfälle: Abfälle, die beim Aufsuchen, Gewinnen, Aufbereiten und Lagern von mineralischen Rohstoffen sowie beim Betrieb von Steinbrüchen entstehen. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Richtlinie 2006/21/EG über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie niedergelegt. Überwachung von Freisetzungen/Verbringungen: Eine Kombination aus Beobachtung und Messungen hinsichtlich der Leistungen eines Plans, eines Programms oder einer Maßnahme sowie hinsichtlich seiner/ihrer Einhaltung der Umweltpolitik und des Umweltrechts. Kommunales Abwasser: Abwasser aus Kläranlagen zur Behandlung von häuslichem Abwasser und Abwasser aus Anlagen für gewerbliche oder industrielle Zwecke. Mischkanalisationen/Regenwasserüberläufe sind in dieser Kategorie inbegriffen. Die E-PRTR-Verordnung bezieht sich nur auf Anlagen mit einer Leistung ab 100.000 Einwohnergleichwerten Siedlungsabfälle: Abfälle aus Haushalten sowie vergleichbare Abfälle. NACE-Code: Vierstelliger Code im Rahmen der Statistischen Systematik der Wirtschaftszweige in der Europäischen Gemeinschaft. Dieses Codierungssystem wurde durch die Verordnung 1893/2006 eingerichtet. NOSE-P-Code: Im bisherigen Register EPER verwendete Standardnomenklatur für Emissionsquellen. Nicht routinemäßig durchgeführte Tätigkeiten: Außergewöhnliche Tätigkeiten, die im Rahmen des kontrollierten Ablaufs der Tätigkeiten erfolgen und möglicherweise zu erhöhten Freisetzungen von Schadstoffen führen können, z. B. das Ab- und Hochfahren vor und nach Wartungsarbeiten. Verbringung (außerhalb des Standorts): Die Verlagerung von zur Verwertung oder Beseitigung bestimmten Abfällen und von in Abwasser enthaltenen Schadstoffen zur Abwasserbehandlung über die Grenzen einer Betriebseinrichtung hinaus. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Betreiber: Jede natürliche oder juristische Person, die die Betriebseinrichtung betreibt oder besitzt oder der die ausschlaggebende wirtschaftliche Verfügungsmacht über den technischen Betrieb der Betriebseinrichtung übertragen worden ist. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Ozonabbauender Stoff: Eine Verbindung, die zum Abbau der Ozonschicht in der Stratosphäre beiträgt. Ozonabbauende Stoffe umfassen u. a. FCKW, HFCKW, Halone, Methylbromid, Tetrachlorkohlenstoff und Methylchloroform. Ozonabbauende Stoffe sind im Allgemeinen sehr stabil in der Troposphäre und zersetzen sich nur unter intensivem ultraviolettem Licht in der Stratosphäre. Bei ihrer Zersetzung werden Chlor- oder Bromradikale frei, die dann durch verschiedene chemische Mechanismen zum Abbau des Ozons führen. Die ozonabbauenden Stoffe, die Regelungen der Europäischen Union unterliegen, sind in Anhang I der Verordnung (EG) Nr. 1005/2009 über Stoffe, die zum Abbau der Ozonschicht führen, aufgelistet. Pestizide: Stoffe oder Stoffgemische, die dazu bestimmt sind, das Auftreten von Schädlingen zu verhindern, sie zu vernichten, zurückzudrängen oder weniger schädlich zu machen; auch alle Stoffe oder Stoffgemische, die dazu bestimmt sind, als Wachstumsreger oder Mittel zum Entlauben oder zum Austrocknen von Pflanzenteilen eingesetzt zu werden. Schadstoff: Ein Stoff, der für die Umwelt oder die Gesundheit des Menschen aufgrund seiner Eigenschaften und seines Einbringens in die Umwelt schädlich sein kann, oder eine derartige Stoffgruppe. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Schadstoffbelastung: Das Ausmaß der Belastung eines Ökosystems durch physikalische oder chemische Schadstoffe aus menschlicher Tätigkeit oder natürlichen Quellen. PRTR-Protokoll: Protokoll im Rahmen des so genannten Århus-Übereinkommens über den Zugang zu Informationen, die Öffentlichkeitsbeteiligung an Entscheidungsverfahren und den Zugang zu Gerichten in Umweltangelegenheiten. Das PRTR-Protokoll wurde am 21. Mai 2003 verabschiedet und ist das erste verbindliche internationale Rechtsinstrument über Schadstofffreisetzungs- und ­verbringungsregister. Ziel ist die Verbesserung des Zugangs der Öffentlichkeit zu Umweltinformationen durch Einrichtung einheitlicher landesweiter Schadstofffreisetzungs-und ­verbringungsregister (PRTR - Pollutant Release and Transfer Registers). Ein PRTR ist ein Verzeichnis der Schadstoffemissionen aus Industriebetriebseinrichtungen und sonstigen Quellen. Öffentlichkeit: Eine oder mehrere natürlich oder juristische Personen sowie deren Vereinigungen, Organisationen oder Gruppen. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Verwertung (von Abfällen): Jedes Verfahren, bei dem Abfälle einer Wiederverwendung für einen bestimmten Zweck unterzogen werden. In Anhang II der Richtlinie 2008/98/EG ist eine nicht erschöpfende Liste von Verwertungsverfahren aufgelistet. Recycling (von Abfällen): Jedes Verwertungsverfahren, durch das Abfallmaterialien zu neuen Erzeugnissen, Materialien oder Stoffen aufbereitet werden. Es schließt die Aufbereitung organischer Materialien ein, aber nicht die energetische Verwertung und die Aufbereitung zu Materialien, die für die Verwendung als Brennstoff bestimmt sind. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Abfallrichtlinie 2008/98/EG niedergelegt. Freisetzung: Jedes Einbringen von Schadstoffen in die Umwelt infolge menschlicher Tätigkeiten, ob absichtlich oder versehentlich, regelmäßig oder nicht regelmäßig, einschließlich Verschütten, Emittieren, Einleiten, Verpressen, Beseitigen oder Verkippen, oder das Einbringen über Kanalisationssysteme ohne endgültige Abwasserbehandlung. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Berichtsjahr: Das Kalenderjahr, für das Daten über die Freisetzung von Schadstoffen und die Verbringung außerhalb des Standortes erfasst werden müssen. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Wiederverwendung: Die erneute Verwendung von Materialien ohne jede Änderung an ihrer Struktur. Risiko: Erwartete Verluste (z. B. Menschenleben, Verletzte, Sachschäden und Unterbrechung der Wirtschaftstätigkeit) aufgrund einer bestimmten Gefahr innerhalb eines bestimmten Zeitraums und Gebiets. Gefahrenhinweise und Sicherheitsratschläge: Ein System von Codes und Sätzen ("R- und S-Sätze") zur Kennzeichnung von gefährlichen Chemikalien und Verbindungen aufgrund der potenziell von ihnen ausgehenden Gefahr. Diese so genannte "R/S-Kennzeichnung" einer Verbindung besteht aus einem Gefahrenteil (R - "Risiko") und einem Sicherheitsteil (S), gefolgt von einer Ziffernkombination. Jeder Nummer entspricht ein bestimmter Satz. Der Satz zu einer bestimmten Zahlen-/Nummerkombination hat in allen berücksichtigten Sprachen die gleiche Bedeutung. Flussgebietseinheit: Ein Gebiet, aus welchem über Ströme, Flüsse und möglicherweise Seen der gesamte Oberflächenabfluss an einer einzigen Flussmündung, einem Ästuar oder Delta ins Meer gelangt. Die rechtsverbindliche Definition dieses Begriffs ist in der Richtlinie 2000/60/EG Wasserrahmenrichtlinie niedergelegt. Kanalisationswasser: Häusliches Abwasser und Abwasser aus Anlagen für gewerbliche Zwecke, das in die Kanalisation eingeleitet wird. Kanalisation: Kanal oder Leitung zum Transport von Abwasser, Kanalisationswasser und Regenwasser vom jeweiligen Ursprung bis zu einer Kläranlage oder einem aufnehmenden Gewässer. Eine Schmutzwasserkanalisation transportiert häusliche und gewerbliche Abwässer, eine Regenwasserkanalisation transportiert Regenwasser und eine Mischkanalisation dient zu beiden Zwecken. Standort: Der geografische Ort einer Betriebseinrichtung. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Klärschlamm: Eine halbflüssige Mischung mit Sedimenten aus der Behandlung von Wasser, Kanalisationswasser und/oder sonstigen Abfällen. Stoff: Jedes chemische Element und seine Verbindungen mit Ausnahme radioaktiver Stoffe. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt. Oberflächenwasser: Sämtliches Wasser an der Oberfläche der Erde, d. h. in Flüssen, Strömen, Teichen, Seen, Sümpfen, Feuchtgebieten, ferner als Eis und Schnee samt Übergangsformen sowie in Küstengewässern und Meeren. Schwellenwert: In der E-PRTR-Verordnung niedergelegter Grenzwert, oberhalb dessen eine Tätigkeit in den Anwendungsbereich der Verordnung fällt (Kapazitätsschwellenwert) bzw. oberhalb dessen Freisetzungen und Verbringungen außerhalb des Standortes gemeldet werden müssen (Freisetzungsschwellenwerte und Abfallverbringungsschwellenwerte). Kapazitätsschwellenwerte beziehen sich auf die Nennkapazität der betreffenden Betriebseinrichtung innerhalb der betreffenden Tätigkeit. Sie sind in Anhang I der EPRTR-Verordnung niedergelegt. Freisetzungsschwellenwerte beziehen sich auf die Menge der einzelnen Stoffe in den einzelnen Medien. Sie sind in Anhang II der EPRTR-Verordnung niedergelegt. Die Abfallverbringungsschwellenwerte sind 2000 Tonnen/Jahr bei nicht gefährlichen Abfällen und 2 Tonnen/Jahr bei gefährlichen Abfällen. UN-Wirtschaftskommission für Europa (UNECE): Die Wirtschaftskommission der Vereinten Nationen für Europa (UNECE - United Nations Economic Commission for Europe) wurde 1947 eingerichtet. Sie ist eine der fünf Regionalkommissionen der Vereinten Nationen. Ihr Hauptziel ist die Förderung der europaweiten wirtschaftlichen Integration. Zu diesem Zweck bringt die Wirtschaftskommission der Vereinten Nationen für Europa 56 Länder zusammen, die sich in der Europäischen Union, in West- und Osteuropa außerhalb der EU, in Südosteuropa, in der Gemeinschaft unabhängiger Staaten (GUS) und in Nordamerika befinden. Abfall: Jeder Stoff oder Gegenstand, dessen sich sein Besitzer entledigt, entledigen will oder entledigen muss. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der Abfallrichtlinie 2008/98/EG niedergelegt. Abwasser: Kommunales, häusliches und industrielles Abwasser, welches aufgrund der enthaltenen Stoffe oder Gegenstände einer Behandlung unterliegt. Die umfassende, rechtsverbindliche Definition dieses Begriffs ist in der E-PRTR-Verordnung niedergelegt.
