Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

# NACE_1.1:51.00
source: 51.00 Wholesale trade & commission trade, except of motor vehicles & motorcycles
in: 51.00 Handelsvermittlung und Großhandel (ohne Handel mit Kraftfahrzeugen)

# NACE_1.1:51.10
source: 51.10 Wholesale on a fee or contract basis
in: 51.10 Handelsvermittlung

# NACE_1.1:51.11
source: 51.11 Agents involved in sale of agricultural raw materials, live animals, etc.
in: 51.11 Handelsvermittlung von landwirtschaftlichen Grundstoffen, lebenden Tieren, textilen Rohstoffen und Halbwaren

# NACE_1.1:51.12
source: 51.12 Agents involved sale of ores, metals E1, fuels E3 & industrial chemicals E
in: 51.12 Handelsvermittlung von Brennstoffen, Erzen, Metallen und technischen Chemikalien

# NACE_1.1:51.13
source: 51.13 Agents involved in the sale of timber and building materials
in: 51.13 Handelsvermittlung von Holz, Baustoffen und Anstrichmitteln

# NACE_1.1:51.14
source: 51.14 Agents sale of machinery, industrial equipment, ships & aircrafts
in: 51.14 Handelsvermittlung von Maschinen, technischem Bedarf, Wasser- und Luftfahrzeugen

# NACE_1.1:51.15
source: 51.15 Agents sale of furniture, household goods, hardware and ironmongery
in: 51.15 Handelsvermittlung von Möbeln, Einrichtungs- und Haushaltsgegenständen, Eisen- und Metallwaren

# NACE_1.1:51.16
source: 51.16 Agents involved in the sale of textiles, clothing, footwear & leather goods
in: 51.16 Handelsvermittlung von Textilien, Bekleidung, Schuhen und Lederwaren

# NACE_1.1:51.17
source: 51.17 Agents involved in the sale of food, beverages and tobacco
in: 51.17 Handelsvermittlung von Nahrungsmitteln, Getränken und Tabakwaren

# NACE_1.1:51.18
source: 51.18 Agents specialising in the sale of particular products / ranges of products
in: 51.18 Handelsvermittlung von Waren a.n.g

# NACE_1.1:51.19
source: 51.19 Agents involved in the sale of a variety of goods
in: 51.19 Handelsvermittlung von Waren ohne ausgeprägten Schwerpunkt

# NACE_1.1:51.20
source: 51.20 Wholesale of agricultural raw materials and live animals
in: 51.20 Großhandel mit landwirtschaftlichen Grundstoffen und lebenden Tieren

# NACE_1.1:51.21
source: 51.21 Wholesale of grain, seeds and animal feeds
in: 51.21 Großhandel mit Getreide, Saatgut und Futtermitteln

# NACE_1.1:51.22
source: 51.22 Wholesale of flowers and plants
in: 51.22 Großhandel mit Blumen und Pflanzen

# NACE_1.1:51.23
source: 51.23 Wholesale of live animals
in: 51.23 Großhandel mit lebenden Tieren

# NACE_1.1:51.24
source: 51.24 Wholesale of hides, skins and leather
in: 51.24 Großhandel mit Häuten, Fellen und Leder

# NACE_1.1:51.25
source: 51.25 Wholesale of unmanufactured tobacco
in: 51.25 Großhandel mit Rohtabak

# NACE_1.1:51.30
source: 51.30 Wholesale of food, beverages and tobacco
in: 51.30 Großhandel mit Nahrungs- und Genussmitteln, Getränken und Tabakwaren

# NACE_1.1:51.31
source: 51.31 Wholesale of fruit and vegetables
in: 51.31 Großhandel mit Obst, Gemüse und Kartoffeln

# NACE_1.1:51.32
source: 51.32 Wholesale of meat and meat products
in: 51.32 Großhandel mit Fleisch und Fleischwaren

# NACE_1.1:51.33
source: 51.33 Wholesale of dairy produce, eggs and edible oils and fats
in: 51.33 Großhandel mit Milch, Milcherzeugnissen, Eiern, Speiseölen und Nahrungsfetten

# NACE_1.1:51.34
source: 51.34 Wholesale of alcoholic and other beverages
in: 51.34 Großhandel mit Getränken

# NACE_1.1:51.35
source: 51.35 Wholesale of tobacco products
in: 51.35 Großhandel mit Tabakwaren

# NACE_1.1:51.36
source: 51.36 Wholesale of sugar and chocolate and sugar confectionery
in: 51.36 Großhandel mit Zucker, Süßwaren und Backwaren

# NACE_1.1:51.37
source: 51.37 Wholesale of coffee, tea, cocoa and spices
in: 51.37 Großhandel mit Kaffee, Tee, Kakao und Gewürzen

# NACE_1.1:51.38
source: 51.38 Wholesale of other food including fish, crustaceans and molluscs
in: 51.38 Großhandel mit sonstigen Nahrungs- und Genussmitteln

# NACE_1.1:51.39
source: 51.39 Non-specialised wholesale of food, beverages and tobacco
in: 51.39 Großhandel mit Nahrungs- und Genussmitteln, Getränken und Tabakwaren, ohne ausgeprägten Schwerpunkt

# NACE_1.1:51.40
source: 51.40 Wholesale of household goods
in: 51.40 Großhandel mit Gebrauchs- und Verbrauchsgütern

# NACE_1.1:51.41
source: 51.41 Wholesale of textiles
in: 51.41 Großhandel mit Textilien

# NACE_1.1:51.42
source: 51.42 Wholesale of clothing and footwear
in: 51.42 Großhandel mit Bekleidung und Schuhen

# NACE_1.1:51.43
source: 51.43 Wholesale of electrical household appliances (F1) & radio &TV goods (C3)
in: 51.43 Großhandel mit elektrischen Haushaltsgeräten und Geräten der Unterhaltungselektronik

# NACE_1.1:51.44
source: 51.44 Wholesale of china and glassware, wallpaper and cleaning materials
in: 51.44 Großhandel mit Haushaltswaren aus Metall, keramischen Erzeugnissen, Glaswaren, Tapeten und Reinigungsmitteln

# NACE_1.1:51.45
source: 51.45 Wholesale of perfume and cosmetics
in: 51.45 Großhandel mit kosmetischen Erzeugnissen und Körperpflegemitteln

# NACE_1.1:51.46
source: 51.46 Wholesale of pharmaceutical goods
in: 51.46 Großhandel mit pharmazeutischen, medizinischen und orthopädischen Erzeugnissen

# NACE_1.1:51.47
source: 51.47 Wholesale of other household goods
in: 51.47 Großhandel mit sonstigen Gebrauchs- und Verbrauchsgütern

# NACE_1.1:51.50
source: 51.50 Wholesale of non-agricultural intermediate products, waste and scrap
in: 51.50 Großhandel mit nichtlandwirtschaftlichen Halbwaren, Altmaterialien und Reststoffen

# NACE_1.1:51.51
source: 51.51 Wholesale of solid, liquid and gaseous fuels and related products
in: 51.51 Großhandel mit festen Brennstoffen und Mineralölerzeugnissen

# NACE_1.1:51.52
source: 51.52 Wholesale of metals and metal ores
in: 51.52 Großhandel mit Erzen, Metallen und Metallhalbzeug

# NACE_1.1:51.53
source: 51.53 Wholesale of wood, construction materials and sanitary equipment
in: 51.53 Großhandel mit Holz, Baustoffen, Anstrichmitteln und Sanitärkeramik

# NACE_1.1:51.54
source: 51.54 Wholesale of hardware, plumbing and heating equipment and supplies
in: 51.54 Großhandel mit Metall- und Kunststoffwaren für Bauzwecke sowie Installationsbedarf für Gas, Wasser und Heizung

# NACE_1.1:51.55
source: 51.55 Wholesale of chemical products
in: 51.55 Großhandel mit chemischen Erzeugnissen

# NACE_1.1:51.56
source: 51.56 Wholesale of other intermediate products
in: 51.56 Großhandel mit sonstigen Halbwaren

# NACE_1.1:51.57
source: 51.57 Wholesale of waste and scrap
in: 51.57 Großhandel mit Altmaterialien und Reststoffen

# NACE_1.1:51.60
source: 51.60 Wholesale of machinery, equipment and supplies
in: 51.60 Großhandel mit Maschinen, Ausrüstungen und Zubehör

# NACE_1.1:51.61
source: 51.61 Wholesale of machine tools
in: 51.61 Großhandel mit Werkzeugmaschinen

# NACE_1.1:51.62
source: 51.62 Wholesale of construction machinery
in: 51.62 Großhandel mit Baumaschinen

# NACE_1.1:51.63
source: 51.63 Wholesale of machinery for textile industry & of sewing & knitting machines
in: 51.63 Großhandel mit Textil-, Näh- und Strickmaschinen

# NACE_1.1:51.64
source: 51.64 Wholesale of office machinery and equipment
in: 51.64 Großhandel mit Büromaschinen und -einrichtungen

# NACE_1.1:51.65
source: 51.65 Wholesale of other machinery for use in industry, trade and navigation
in: 51.65 Großhandel mit sonstigen Maschinen, Ausrüstungen und Zubehör (ohne landwirtschaftliche Maschinen)

# NACE_1.1:51.66
source: 51.66 Wholesale of agricultural machinery & access. & implements, incl. tractors
in: 51.66 Großhandel mit landwirtschaftlichen Maschinen und Geräten

# NACE_1.1:51.70
source: 51.70 Other wholesale
in: 51.70 Sonstiger Großhandel

# NACE_1.1:52.00
source: 52.00 Retail trade, except ...; repair of personal & household goods
in: 52.00 Einzelhandel (ohne Handel mit Kraftfahrzeugen und ohne Tankstellen); Reparatur von Gebrauchsgütern

# NACE_1.1:52.10
source: 52.10 Retail sale in non-specialised stores
in: 52.10 Einzelhandel mit Waren verschiedener Art (in Verkaufsräumen)

# NACE_1.1:52.11
source: 52.11 Retail sale: non-specialised stores with food ... or tobacco predominating
in: 52.11 Einzelhandel mit Waren verschiedener Art, Hauptrichtung Nahrungs- und Genussmittel, Getränke und Tabakwaren

# NACE_1.1:52.12
source: 52.12 Other retail sale in non-specialised stores
in: 52.12 Sonstiger Einzelhandel mit Waren verschiedener Art

# NACE_1.1:52.20
source: 52.20 Retail sale of food, beverages and tobacco in specialised stores
in: 52.20 Einzelhandel mit Nahrungs- und Genussmitteln, Getränken und Tabakwaren (in Verkaufsräumen)

# NACE_1.1:52.21
source: 52.21 Retail sale of fruit and vegetables
in: 52.21 Einzelhandel mit Obst, Gemüse und Kartoffeln

# NACE_1.1:52.22
source: 52.22 Retail sale of meat and meat products
in: 52.22 Einzelhandel mit Fleisch und Fleischwaren

# NACE_1.1:52.23
source: 52.23 Retail sale of fish, crustaceans and molluscs
in: 52.23 Einzelhandel mit Fisch, Meeresfrüchten und Fischerzeugnissen

# NACE_1.1:52.24
source: 52.24 Retail sale of bread, cakes, flour confectionery and sugar confectionery
in: 52.24 Einzelhandel mit Back- und Süßwaren

# NACE_1.1:52.25
source: 52.25 Retail sale of alcoholic and other beverages
in: 52.25 Einzelhandel mit Getränken

# NACE_1.1:52.26
source: 52.26 Retail sale of tobacco products
in: 52.26 Einzelhandel mit Tabakwaren

# NACE_1.1:52.27
source: 52.27 Other retail sale of food, beverages and tobacco in specialised stores
in: 52.27 Sonstiger Facheinzelhandel mit Nahrungs- und Genussmitteln (in Verkaufsräumen)

# NACE_1.1:52.30
source: 52.30 Retail sale of pharmaceutical & medical goods, cosmetic & toilet articles
in: 52.30 Apotheken; Facheinzelhandel mit medizinischen, orthopädischen und kosmetischen Artikeln (in Verkaufsräumen)

# NACE_1.1:52.31
source: 52.31 Dispensing chemists
in: 52.31 Apotheken

# NACE_1.1:52.32
source: 52.32 Retail sale of medical and orthopaedic goods
in: 52.32 Einzelhandel mit medizinischen und orthopädischen Artikeln

# NACE_1.1:52.33
source: 52.33 Retail sale of cosmetic and toilet articles
in: 52.33 Einzelhandel mit Parfümeriewaren und Körperpflegemitteln

# NACE_1.1:52.40
source: 52.40 Other retail sale of new goods in specialised stores
in: 52.40 Sonstiger Einzelhandel in Verkaufsräumen (ohne Antiquitäten und Gebrauchtwaren)

# NACE_1.1:52.41
source: 52.41 Retail sale of textiles
in: 52.41 Einzelhandel mit Textilien

# NACE_1.1:52.42
source: 52.42 Retail sale of clothing
in: 52.42 Einzelhandel mit Bekleidung

# NACE_1.1:52.43
source: 52.43 Retail sale of footwear and leather goods
in: 52.43 Einzelhandel mit Schuhen und Lederwaren

# NACE_1.1:52.44
source: 52.44 Retail sale of furniture, lighting equipment and household articles n.e.c
in: 52.44 Einzelhandel mit Möbeln, Einrichtungsgegenständen und Hausrat a.n.g.

# NACE_1.1:52.45
source: 52.45 Retail sale of electrical household appliances (F1) & radio & TV goods (C3)
in: 52.45 Einzelhandel mit Haushalts-, Rundfunk- und Fernsehgeräten

# NACE_1.1:52.46
source: 52.46 Retail sale of hardware, paints and glass
in: 52.46 Einzelhandel mit Metallwaren, Anstrichmitteln, Bau- und Heimwerkerbedarf

# NACE_1.1:52.47
source: 52.47 Retail sale of books, newspapers and stationery
in: 52.47 Einzelhandel mit Büchern, Zeitschriften, Zeitungen, Schreibwaren und Bürobedarf

# NACE_1.1:52.48
source: 52.48 Other retail sale in specialised stores
in: 52.48 Facheinzelhandel a.n.g. (in Verkaufsräumen)

# NACE_1.1:52.50
source: 52.50 Retail sale of second-hand goods in stores
in: 52.50 Einzelhandel mit Antiquitäten und Gebrauchtwaren

# NACE_1.1:52.60
source: 52.60 Retail sale not in stores
in: 52.60 Einzelhandel (nicht in Verkaufsräumen)

# NACE_1.1:52.61
source: 52.61 Retail sale via mail order houses
in: 52.61 Versandhandel

# NACE_1.1:52.62
source: 52.62 Retail sale via stalls and markets
in: 52.62 Einzelhandel an Verkaufsständen und auf Märkten

# NACE_1.1:52.63
source: 52.63 Other non-store retail sale
in: 52.63 Sonstiger Einzelhandel (nicht in Verkaufsräumen)

# NACE_1.1:52.70
source: 52.70 Repair of personal and household goods
in: 52.70 Reparatur von Gebrauchsgütern

# NACE_1.1:52.71
source: 52.71 Repair of boots, shoes and other articles of leather
in: 52.71 Reparatur von Schuhen und Lederwaren

# NACE_1.1:52.72
source: 52.72 Repair of electrical household goods
in: 52.72 Reparatur von elektrischen Haushaltsgeräten

# NACE_1.1:52.73
source: 52.73 Repair of watches, clocks and jewellery
in: 52.73 Reparatur von Uhren und Schmuck

# NACE_1.1:52.74
source: 52.74 Repair n.e.c
in: 52.74 Reparatur von sonstigen Gebrauchsgütern

# NACE_1.1:55.00
source: 55.00 Hotels and restaurants
in: 55.00 Beherbergungs- und Gaststätten

# NACE_1.1:55.10
source: 55.10 Hotels
in: 55.10 Hotels, Gasthöfe, Pensionen und Hotels garnis

# NACE_1.1:55.11
source: 55.11 Hotels and motels, with restaurant
in: 55.11 Hotels, Gasthöfe und Pensionen

# NACE_1.1:55.12
source: 55.12 Hotels and motels, without restaurant
in: 55.12 Hotels garnis

# NACE_1.1:55.20
source: 55.20 Camping sites and other provision of short-stay accommodation
in: 55.20 Sonstige Beherbergungsstätten

# NACE_1.1:55.21
source: 55.21 Youth hostels and mountain refuges
in: 55.21 Jugendherbergen und Hütten

# NACE_1.1:55.22
source: 55.22 Camping sites, including caravan sites
in: 55.22 Campingplätze

# NACE_1.1:55.23
source: 55.23 Other provision of lodgings n.e.c
in: 55.23 Sonstige Beherbergungsstätten a.n.g.

# NACE_1.1:55.30
source: 55.30 Restaurants
in: 55.30 Restaurants, Cafés, Eisdielen und Imbisshallen

# NACE_1.1:55.40
source: 55.40 Bars
in: 55.40 Sonstige Gaststätten

# NACE_1.1:55.50
source: 55.50 Canteens and catering
in: 55.50 Kantinen und Caterer

# NACE_1.1:55.51
source: 55.51 Canteens
in: 55.51 Kantinen

# NACE_1.1:55.52
source: 55.52 Catering
in: 55.52 Caterer

# NACE_1.1:93.01
source: 93.01 Washing and dry-cleaning of textile and fur products
in: 93.01 Wäscherei und chemische Reinigung

# NACE_1.1:93.02
source: 93.02 Hairdressing and other beauty treatment
in: 93.02 Frisör- und Kosmetiksalons

# NACE_1.1:60.00
source: 60.00 Land transport; transport via pipelines
in: 60.00 Landverkehr; Transport in Rohrfernleitungen

# NACE_1.1:60.10
source: 60.10 Transport via railways
in: 60.10 Eisenbahnverkehr

# NACE_1.1:60.20
source: 60.20 Other land transport
in: 60.20 Sonstiger Landverkehr

# NACE_1.1:60.21
source: 60.21 Other scheduled passenger land transport
in: 60.21 Personenbeförderung im Linienverkehr zu Land

# NACE_1.1:60.22
source: 60.22 Taxi operation
in: 60.22 Betrieb von Taxis

# NACE_1.1:60.23
source: 60.23 Other land passenger transport
in: 60.23 Sonstige Personenbeförderung im Landverkehr

# NACE_1.1:60.24
source: 60.24 Freight transport by road
in: 60.24 Güterbeförderung im Straßenverkehr

# NACE_1.1:60.30
source: 60.30 Transport via pipelines
in: 60.30 Transport in Rohrfernleitungen

# NACE_1.1:61.00
source: 61.00 Water transport
in: 61.00 Schifffahrt

# NACE_1.1:61.10
source: 61.10 Sea and coastal water transport
in: 61.10 See- und Küstenschifffahrt

# NACE_1.1:61.11
source: 61.11 Sea transport
in: 61.11 Seeschifffahrt

# NACE_1.1:61.12
source: 61.12 Coastal water transport
in: 61.12 Küstenschifffahrt

# NACE_1.1:61.20
source: 61.20 Inland water transport
in: 61.20 Binnenschifffahrt

# NACE_1.1:62.00
source: 62.00 Air transport
in: 62.00 Luftfahrt

# NACE_1.1:62.10
source: 62.10 Scheduled air transport
in: 62.10 Linienflugverkehr

# NACE_1.1:62.20
source: 62.20 Non-scheduled air transport
in: 62.20 Gelegenheitsflugverkehr

# NACE_1.1:62.30
source: 62.30 Space transport
in: 62.30 Raumtransport

# NACE_1.1:63.00
source: 63.00 Supporting & auxiliary transport activities; activities of travel agencies
in: 63.00 Hilfs- und Nebentätigkeiten für den Verkehr; Verkehrsvermittlung

# NACE_1.1:63.10
source: 63.10 Cargo handling and storage
in: 63.10 Frachtumschlag und Lagerei

# NACE_1.1:63.11
source: 63.11 Cargo handling
in: 63.11 Frachtumschlag

# NACE_1.1:63.12
source: 63.12 Storage and warehousing
in: 63.12 Lagerei

# NACE_1.1:63.20
source: 63.20 Other supporting transport activities
in: 63.20 Sonstige Hilfs- und Nebentätigkeiten für den Verkehr

# NACE_1.1:63.21
source: 63.21 Other supporting land transport activities
in: 63.21 Sonstige Hilfs- und Nebentätigkeiten für den Landverkehr

# NACE_1.1:63.22
source: 63.22 Other supporting water transport activities
in: 63.22 Sonstige Hilfs- und Nebentätigkeiten für die Schifffahrt

# NACE_1.1:63.23
source: 63.23 Other supporting air transport activities
in: 63.23 Sonstige Hilfs- und Nebentätigkeiten für die Luftfahrt

# NACE_1.1:63.30
source: 63.30 Activities of travel agencies & tour operators; tourist assistance activiti
in: 63.30 Reisebüros und Reiseveranstalter

# NACE_1.1:63.40
source: 63.40 Activities of other transport agencies
in: 63.40 Spedition, sonstige Verkehrsvermittlung

# NACE_1.1:64.00
source: 64.00 Post and telecommunications
in: 64.00 Nachrichtenübermittlung

# NACE_1.1:64.10
source: 64.10 Post and courier activities
in: 64.10 Post-, Kurier- und Expressdienste

# NACE_1.1:64.11
source: 64.11 National post activities
in: 64.11 Postdienste

# NACE_1.1:64.12
source: 64.12 Courier activities other than national post activities
in: 64.12 Kurierdienste (ohne Postdienste)

# NACE_1.1:64.20
source: 64.20 Telecommunications
in: 64.20 Telekommunikation

# NACE_1.1:65.00
source: 65.00 Financial intermediation, except insurance and pension funding
in: 65.00 Kreditinstitute

# NACE_1.1:65.10
source: 65.10 Monetary intermediation
in: 65.10 Zentralbanken und Kreditinstitute

# NACE_1.1:65.11
source: 65.11 Central banking
in: 65.11 Zentralbanken

# NACE_1.1:65.12
source: 65.12 Other monetary intermediation
in: 65.12 Kreditinstitute (ohne Spezialkreditinstitute)

# NACE_1.1:65.20
source: 65.20 Other financial intermediation
in: 65.20 Sonstige Finanzierungsinstitutionen

# NACE_1.1:65.21
source: 65.21 Financial leasing
in: 65.21 Institutionen für Finanzierungsleasing

# NACE_1.1:65.22
source: 65.22 Other credit granting
in: 65.22 Spezialkreditinstitute

# NACE_1.1:65.23
source: 65.23 Other financial intermediation n.e.c
in: 65.23 Finanzierungsinstitutionen a.n.g.

# NACE_1.1:66.00
source: 66.00 Insurance and pension funding, except compulsory social security
in: 66.00 Versicherungen (ohne Sozialversicherung)

# NACE_1.1:66.10
source: 66.10 Life insurance
in: 66.10 Lebensversicherung

# NACE_1.1:66.20
source: 66.20 Pension funding
in: 66.20 Pensionskassen und Pensionsfonds

# NACE_1.1:66.30
source: 66.30 Non-life insurance
in: 66.30 Nichtlebensversicherungen

# NACE_1.1:67.00
source: 67.00 Activities auxiliary to financial intermediation
in: 67.00 Mit den Kreditinstituten und Versicherungen verbundene Tätigkeiten

# NACE_1.1:67.10
source: 67.10 Activities auxiliary to financial intermediation, exc. insurance & pension
in: 67.10 Mit dem Kreditgewerbe verbundene Tätigkeiten

# NACE_1.1:67.11
source: 67.11 Administration of financial markets
in: 67.11 Effekten- und Warenbörsen

# NACE_1.1:67.12
source: 67.12 Security brooking and fund management
in: 67.12 Effektenvermittlung und -verwaltung (ohne Effektenverwahrung)

# NACE_1.1:67.13
source: 67.13 Activities auxiliary to financial intermediation n.e.c
in: 67.13 Sonstige mit dem Kreditgewerbe verbundene Tätigkeiten

# NACE_1.1:67.20
source: 67.20 Activities auxiliary to insurance and pension funding
in: 67.20 Mit Versicherungsdienstleistungen und Pensionskassen verbundene Tätigkeiten

# NACE_1.1:70.00
source: 70.00 Real estate activities
in: 70.00 Grundstücks- und Wohnungswesen

# NACE_1.1:70.10
source: 70.10 Real estate activities with own property
in: 70.10 Erschließung, Kauf und Verkauf von Grundstücken, Gebäuden und Wohnungen

# NACE_1.1:70.11
source: 70.11 Development and selling of real estate
in: 70.11 Erschließung von Grundstücken

# NACE_1.1:70.12
source: 70.12 Buying and selling of own real estate
in: 70.12 Kauf und Verkauf von eigenen Grundstücken, Gebäuden und Wohnungen

# NACE_1.1:70.20
source: 70.20 Letting of own property
in: 70.20 Vermietung und Verpachtung von eigenen Grundstücken, Gebäuden und Wohnungen

# NACE_1.1:70.30
source: 70.30 Real estate activities on a fee or contract basis
in: 70.30 Vermittlung und Verwaltung von Grundstücken, Gebäuden und Wohnungen für Dritte

# NACE_1.1:70.31
source: 70.31 Real estate agencies
in: 70.31 Vermittlung von Grundstücken, Gebäuden und Wohnungen für Dritte

# NACE_1.1:70.32
source: 70.32 Management of real estate on a fee or contract basis
in: 70.32 Verwaltung von Grundstücken, Gebäuden und Wohnungen für Dritte

# NACE_1.1:71.00
source: 71.00 Renting of machinery & equipment without operator & of personal & household
in: 71.00 Vermietung beweglicher Sachen ohne Bedienungspersonal

# NACE_1.1:71.10
source: 71.10 Renting of automobiles
in: 71.10 Vermietung von Kraftwagen bis 3,5 t Gesamtgewicht

# NACE_1.1:71.20
source: 71.20 Renting of other transport equipment
in: 71.20 Vermietung von sonstigen Verkehrsmitteln

# NACE_1.1:71.21
source: 71.21 Renting of other land transport equipment
in: 71.21 Vermietung von Landfahrzeugen (ohne Kraftwagen bis 3,5 t Gesamtgewicht)

# NACE_1.1:71.22
source: 71.22 Renting of water transport equipment
in: 71.22 Vermietung von Wasserfahrzeugen

# NACE_1.1:71.23
source: 71.23 Renting of air transport equipment
in: 71.23 Vermietung von Luftfahrzeugen

# NACE_1.1:71.30
source: 71.30 Renting of other machinery and equipment
in: 71.30 Vermietung von Maschinen und Geräten

# NACE_1.1:71.31
source: 71.31 Renting of agricultural machinery and equipment
in: 71.31 Vermietung von landwirtschaftlichen Maschinen und Geräten

# NACE_1.1:71.32
source: 71.32 Renting of construction and civil engineering machinery and equipment
in: 71.32 Vermietung von Baumaschinen und -geräten

# NACE_1.1:71.33
source: 71.33 Renting of office machinery and equipment including computers
in: 71.33 Vermietung von Büromaschinen, Datenverarbeitungsgeräten und -einrichtungen

# NACE_1.1:71.34
source: 71.34 Renting of other machinery and equipment n.e.c
in: 71.34 Vermietung von sonstigen Maschinen und Geräten

# NACE_1.1:71.40
source: 71.40 Renting of personal and household goods n.e.c
in: 71.40 Vermietung von Gebrauchsgütern a.n.g.

# NACE_1.1:72.00
source: 72.00 Computer and related activities
in: 72.00 Datenverarbeitung und Datenbanken

# NACE_1.1:72.10
source: 72.10 Hardware consultancy
in: 72.10 Hardwareberatung

# NACE_1.1:72.20
source: 72.20 Software consultancy and supply
in: 72.20 Softwarehäuser

# NACE_1.1:72.30
source: 72.30 Data processing
in: 72.30 Datenverarbeitungsdienste

# NACE_1.1:72.40
source: 72.40 Data base activities
in: 72.40 Datenbanken

# NACE_1.1:72.50
source: 72.50 Maintenance and repair of office, accounting and computing machinery
in: 72.50 Instandhaltung und Reparatur von Büromaschinen, Datenverarbeitungsgeräten und -einrichtungen

# NACE_1.1:72.60
source: 72.60 Other computer related activities
in: 72.60 Sonstige mit der Datenverarbeitung verbundene Tätigkeiten

# NACE_1.1:73.00
source: 73.00 Research and development
in: 73.00 Forschung und Entwicklung

# NACE_1.1:73.10
source: 73.10 Research and experimental development on natural sciences and engineering
in: 73.10 Forschung und Entwicklung im Bereich Natur-, Ingenieur-, Agrarwissenschaften und Medizin

# NACE_1.1:73.20
source: 73.20 Research and experimental development on social sciences and humanities
in: 73.20 Forschung und Entwicklung im Bereich Rechts-, Wirtschafts- und Sozialwissenschaften sowie im Bereich Sprach-, Kultur- und Kunstwissenschaften

# NACE_1.1:74.00
source: 74.00 Other business activities
in: 74.00 Erbringung von unternehmensbezogenen Dienstleistungen

# NACE_1.1:74.10
source: 74.10 Legal, accounting & auditing activities; consultancy; market res.; holdings
in: 74.10 Rechts-, Steuer- und Unternehmensberatung, Buchführung, Markt- und Meinungsforschung, Managementtätigkeiten von Holdinggesellschaften

# NACE_1.1:74.11
source: 74.11 Legal activities
in: 74.11 Rechtsberatung
