Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

source: 01 Crop and animal production, hunting and related service activities
in: 01 Landwirtschaft, Jagd und damit verbundene Tätigkeiten

# 01.1
source: 01.1 Growing of non-perennial crops
in: 01.1 Anbau einjähriger Pflanzen

# 01.11
source: 01.11 Growing of cereals (except rice), leguminous crops and oil seeds
in: 01.11 Anbau von Getreide (ohne Reis), Hülsenfrüchten und Ölsaaten

# 01.12
source: 01.12 Growing of rice
in: 01.12 Anbau von Reis

# 01.13
source: 01.13 Growing of vegetables and melons, roots and tubers
in: 01.13 Anbau von Gemüse und Melonen sowie Wurzeln und Knollen

# 01.14
source: 01.14 Growing of sugar cane
in: 01.14 Anbau von Zuckerrohr

# 01.15
source: 01.15 Growing of tobacco
in: 01.15 Anbau von Tabak

# 01.16
source: 01.16 Growing of fibre crops
in: 01.16 Anbau von Faserpflanzen

# 01.19
source: 01.19 Growing of other non-perennial crops
in: 01.19 Anbau von sonstigen einjährigen Pflanzen

# 01.2
source: 01.2 Growing of perennial crops
in: 01.2 Anbau mehrjähriger Pflanzen

# 01.21
source: 01.21 Growing of grapes
in: 01.21 Anbau von Wein- und Tafeltrauben

# 01.22
source: 01.22 Growing of tropical and subtropical fruits
in: 01.22 Anbau von tropischen und subtropischen Früchten

# 01.23
source: 01.23 Growing of citrus fruits
in: 01.23 Anbau von Zitrusfrüchten

# 01.24
source: 01.24 Growing of pome fruits and stone fruits
in: 01.24 Anbau von Kern- und Steinobst

# 01.25
source: 01.25 Growing of other tree and bush fruits and nuts
in: 01.25 Anbau von sonstigem Obst und Nüssen

# 01.26
source: 01.26 Growing of oleaginous fruits
in: 01.26 Anbau von ölhaltigen Früchten

# 01.27
source: 01.27 Growing of beverage crops
in: 01.27 Anbau von Pflanzen zur Herstellung von Getränken

# 01.28
source: 01.28 Growing of spices, aromatic, drug and pharmaceutical crops
in: 01.28 Anbau von Gewürzpflanzen, Pflanzen für aromatische, narkotische und pharmazeutische Zwecke

# 01.29
source: 01.29 Growing of other perennial crops
in: 01.29 Anbau sonstiger mehrjähriger Pflanzen

# 01.3
source: 01.3 Plant propagation
in: 01.3 Betrieb von Baumschulen, sowie Anbau von Pflanzen zu Vermehrungszwecken

# 01.30
source: 01.30 Plant propagation
in: 01.30 Betrieb von Baumschulen, sowie Anbau von Pflanzen zu Vermehrungszwecken

# 01.4
source: 01.4 Animal Production
in: 01.4 Tierhaltung

# 01.41
source: 01.41 Raising of dairy cattle
in: 01.41 Haltung von Milchkühen

# 01.42
source: 01.42 Raising of other cattle and buffaloes
in: 01.42 Haltung von anderen Rindern

# 01.43
source: 01.43 Raising of horses and other equines
in: 01.43 Haltung von Pferden und Eseln

# 01.44
source: 01.44 Raising of camels and camelids
in: 01.44 Haltung von Kamelen

# 01.45
source: 01.45 Raising of sheep and goats
in: 01.45 Haltung von Schafen und Ziegen

# 01.46
source: 01.46 Raising of swine/pigs
in: 01.46 Haltung von Schweinen

# 01.47
source: 01.47 Raising of poultry
in: 01.47 Haltung von Geflügel

# 01.49
source: 01.49 Raising of other animals
in: 01.49 Sonstige Tierhaltung

# 01.5
source: 01.5 Mixed farming
in: 01.5 Gemischte Landwirtschaft

# 01.50
source: 01.50 Mixed farming
in: 01.50 Gemischte Landwirtschaft

# 01.6
source: 01.6 Support activities to agriculture and post-harvest crop activities
in: 01.6 Erbringung von landwirtschaftlichen Dienstleistungen

# 01.61
source: 01.61 Support activities for crop production
in: 01.61 Erbringung von landwirtschaftlichen Dienstleistungen für den Pflanzenbau

# 01.62
source: 01.62 Support activities for animal production
in: 01.61 Erbringung von landwirtschaftlichen Dienstleistungen für die Tierhaltung

# 01.63
source: 01.63 Post-harvest crop activities
in: 01.63 Nach der Ernte anfallende Tätigkeiten in der pflanzlichen Erzeugung

# 01.64
source: 01.64 Seed processing for propagation
in: 01.64 Saatgutaufbereitung

# 01.7
source: 01.7 Hunting, trapping and related service activities
in: 01.7 Jagd, Fallenstellerei und damit verbundene Tätigkeiten

# 01.70
source: 01.70 Hunting, trapping and related service activities
in: 01.70 Jagd, Fallenstellerei und damit verbundene Tätigkeiten

source: 02 Forestry and logging
in: 02 Forstwirtschaft und Holzeinschlag

# 02.1
source: 02.1 Silviculture and other forestry activities
in: 02.1 Forstwirtschaft

# 02.10
source: 02.10 Silviculture and other forestry activities
in: 02.10 Forstwirtschaft

# 02.2
source: 02.2 Logging
in: 02.2 Holzeinschlag

# 02.20
source: 02.20 Logging
in: 02.20 Holzeinschlag

# 02.3
source: 02.3 Gathering of wild growing non-wood products
in: 02.3 Sammeln von wildwachsenden Produkten (ohne Holz)

# 02.30
source: 02.30 Gathering of wild growing non-wood products
in: 02.30 Sammeln von wildwachsenden Produkten (ohne Holz)

# 02.4
source: 02.4 Support services to forestry
in: 02.4 Erbringung von Dienstleistungen für Forstwirtschaft und Holzeinschlag

# 02.40
source: 02.40 Support services to forestry
in: 02.40 Erbringung von Dienstleistungen für Forstwirtschaft und Holzeinschlag

source: 03 Fishing and aquaculture
in: 03 Fischerei und Aquakultur

# 03.1
source: 03.1 Fishing
in: 03.1 Fischerei

# 03.11
source: 03.11 Marine fishing
in: 03.11 Meeresfischerei

# 03.12
source: 03.12 Freshwater fishing
in: 03.12 Süßwasserfischerei

# 03.2
source: 03.2 Aquaculture
in: 03.2 Aquakultur

# 03.21
source: 03.21 Marine aquaculture
in: 03.21 Meeresaquakultur

# 03.22
source: 03.22 Freshwater aquaculture
in: 03.22 Süßwasseraquakultur

source: 05 Mining of coal and lignite
in: 05 Kohlenbergbau

# 05.1
source: 05.1 Mining of hard coal
in: 05.1 Steinkohlenbergbau

# 05.10
source: 05.10 Mining of hard coal
in: 05.10 Steinkohlenbergbau

# 05.2
source: 05.2 Mining of lignite
in: 05.2 Braunkohlenbergbau

# 05.20
source: 05.20 Mining of lignite
in: 05.20 Braunkohlenbergbau

source: 06 Extraction of crude petroleum and natural gas
in: 06 Gewinnung von Erdöl und Erdgas

# 06.1
source: 06.1 Extraction of crude petroleum
in: 06.1 Gewinnung von Erdöl

# 06.10
source: 06.10 Extraction of crude petroleum
in: 06.10 Gewinnung von Erdöl

# 06.2
source: 06.2 Extraction of natural gas
in: 06.2 Gewinnung von Erdgas

# 06.20
source: 06.20 Extraction of natural gas
in: 06.20 Gewinnung von Erdgas

source: 07 Mining of metal ores
in: 07 Erzbergbau

# 07.1
source: 07.1 Mining of iron ores
in: 07.1 Eisenerzbergbau

# 07.10
source: 07.10 Mining of iron ores
in: 07.10 Eisenerzbergbau

# 07.2
source: 07.2 Mining of non-ferrous metal ores
in: 07.2 NE-Metallerzbergbau

# 07.21
source: 07.21 Mining of uranium and thorium ores
in: 07.21 Bergbau auf Uran- und Thoriumerze

# 07.29
source: 07.29 Mining of other non-ferrous metal ores
in: 07.29 Sonstiger NE-Metallerzbergbau

source: 08 Other mining and quarrying
in: 08 Gewinnung von Steinen und Erden, sonstiger Bergbau

# 08.1
source: 08.1 Quarrying of stone, sand and clay
in: 08.1 Gewinnung von Natursteinen, Kies, Sand, Ton und Kaolin

# 08.11
source: 08.11 Quarrying of ornamental and building stone, limestone, gypsum, chalk and slate
in: 08.11 Gewinnung von Naturwerksteinen und Natursteinen, Kalk- und Gipsstein, Kreide und Schiefer

# 08.12
source: 08.12 Operation of gravel and sand pits; mining of clays and kaolin
in: 08.12 Gewinnung von Kies, Sand, Ton und Kaolin

# 08.9
source: 08.9 Mining and quarrying n.e.c.
in: 08.9 Sonstiger Bergbau; Gewinnung von Steinen und Erden a.n.g.

# 08.91
source: 08.91 Mining of chemical and fertiliser minerals
in: 08.91 Bergbau auf chemische und Düngemittelmineralien

# 08.92
source: 08.92 Extraction of peat
in: 08.92 Torfgewinnung

# 08.93
source: 08.93 Extraction of salt
in: 08.93 Gewinnung von Salz

# 08.99
source: 08.99 Other mining and quarrying n.e.c.
in: 08.99 Gewinnung von Steinen und Erden a.n.g.

source: 09 Mining support service activities
in: 09 Erbringung von Dienstleistungen für den Bergbau und für die Gewinnung von Steinen und Erden

# 09.1
source: 09.1 Support activities for petroleum and natural gas extraction
in: 09.1 Erbringung von Dienstleistungen für die Gewinnung von Erdöl und Erdgas

# 09.10
source: 09.10 Support activities for petroleum and natural gas extraction
in: 09.10 Erbringung von Dienstleistungen für die Gewinnung von Erdöl und Erdgas

# 09.9
source: 09.9 Support activities for other mining and quarrying
in: 09.9 Erbringung von Dienstleistungen für den sonstigen Bergbau und die Gewinnung von Steinen und Erden

# 09.90
source: 09.90 Support activities for other mining and quarrying
in: 09.90 Erbringung von Dienstleistungen für den sonstigen Bergbau und die Gewinnung von Steinen und Erden

source: 10 Manufacture of food products
in: 10 Herstellung von Nahrungs- und Futtermitteln

# 10.1
source: 10.1 Processing and preserving of meat and production of meat products
in: 10.1 Schlachten und Fleischverarbeitung

# 10.11
source: 10.11 Processing and preserving of meat
in: 10.11 Schlachten (ohne Schlachten von Geflügel)

# 10.12
source: 10.12 Processing and preserving of poultry meat
in: 10.12 Schlachten von Geflügel

# 10.13
source: 10.13 Production of meat and poultry meat products
in: 10.13 Fleischverarbeitung

# 10.2
source: 10.2 Processing and preserving of fish, crustaceans and molluscs
in: 10.2 Fischverarbeitung

# 10.20
source: 10.20 Processing and preserving of fish, crustaceans and molluscs
in: 10.20 Fischverarbeitung

# 10.3
source: 10.3 Processing and preserving of fruit and vegetables
in: 10.3 Obst- und Gemüseverarbeitung

# 10.31
source: 10.31 Processing and preserving of potatoes
in: 10.31 Kartoffelverarbeitung

# 10.32
source: 10.32 Manufacture of fruit and vegetable juice
in: 10.32 Herstellung von Frucht- und Gemüsesäften

# 10.39
source: 10.39 Other processing and preserving of fruit and vegetables
in: 10.39 Sonstige Verarbeitung von Obst und Gemüse

# 10.4
source: 10.4 Manufacture of vegetable and animal oils and fats
in: 10.4 Herstellung von pflanzlichen und tierischen Ölen und Fetten

# 10.41
source: 10.41 Manufacture of oils and fats
in: 10.41 Herstellung von Ölen und Fetten (ohne Margarine u. ä. Nahrungsfette)

# 10.42
source: 10.42 Manufacture of margarine and similar edible fats
in: 10.42 Herstellung von Margarine u. ä. Nahrungsfetten

# 10.5
source: 10.5 Manufacture of dairy products
in: 10.5 Milchverarbeitung

# 10.51
source: 10.51 Operation of dairies and cheese making
in: 10.51 Milchverarbeitung (ohne Herstellung von Speiseeis)

# 10.52
source: 10.52 Manufacture of ice cream
in: 10.52 Herstellung von Speiseeis

# 10.6
source: 10.6 Manufacture of grain mill products, starches and starch products
in: 10.6 Mahl- und Schälmühlen, Herstellung von Stärke und Stärkeerzeugnissen

# 10.61
source: 10.61 Manufacture of grain mill products
in: 10.61 Mahl- und Schälmühlen

# 10.62
source: 10.62 Manufacture of starches and starch products
in: 10.62 Herstellung von Stärke und Stärkeerzeugnissen

# 10.7
source: 10.7 Manufacture of bakery and farinaceous products
in: 10.7 Herstellung von Back- und Teigwaren

# 10.71
source: 10.71 Manufacture of bread; manufacture of fresh pastry goods and cakes
in: 10.71 Herstellung von Backwaren (ohne Dauerbackwaren)

# 10.72
source: 10.72 Manufacture of rusks and biscuits; manufacture of preserved pastry goods and cakes
in: 10.72 Herstellung von Dauerbackwaren

# 10.73
source: 10.73 Manufacture of macaroni, noodles, couscous and similar farinaceous products
in: 10.73 Herstellung von Teigwaren

# 10.8
source: 10.8 Manufacture of other food products
in: 10.8 Herstellung von sonstigen Nahrungsmitteln

# 10.81
source: 10.81 Manufacture of sugar
in: 10.81 Herstellung von Zucker

# 10.82
source: 10.82 Manufacture of cocoa, chocolate and sugar confectionery
in: 10.82 Herstellung von Süßwaren (ohne Dauerbackwaren)

# 10.83
source: 10.83 Processing of tea and cofee
in: 10.83 Verarbeitung von Kaffee und Tee, Herstellung von Kaffee-Ersatz

# 10.84
source: 10.84 Manufacture of condiments and seasonings
in: 10.84 Herstellung von Würzmitteln und Soßen

# 10.85
source: 10.85 Manufacture of prepared meals and dishes
in: 10.85 Herstellung von Fertiggerichten

# 10.86
source: 10.86 Manufacture of homogenised food preparations and dietetic food
in: 10.86 Herstellung von homogenisierten und diätetischen Nahrungsmitteln

# 10.89
source: 10.89 Manufacture of other food products n.e.c.
in: 10.89 Herstellung von sonstigen Nahrungsmitteln a.n.g.

# 10.9
source: 10.9 Manufacture of prepared animal feeds
in: 10.9 Herstellung von Futtermitteln

# 10.91
source: 10.91 Manufacture of prepared feeds for farm animals
in: 10.91 Herstellung von Futtermitteln für Nutztiere

# 10.92
source: 10.92 Manufacture of prepared pet foods
in: 10.92 Herstellung von Futtermitteln für sonstige Tiere

source: 11 Manufacture of beverages
in: 11 Getränkeherstellung

# 11.0
source: 11.0 Manufacture of beverages
in: 11.0 Getränkeherstellung

# 11.01
source: 11.01 Distilling, rectifying and blending of spirits
in: 11.01 Herstellung von Spirituosen

# 11.02
source: 11.02 Manufacture of wine from grape
in: 11.02 Herstellung von Traubenwein

# 11.03
source: 11.03 Manufacture of cider and other fruit wines
in: 11.03 Herstellung von Apfelwein und anderen Fruchtweinen

# 11.04
source: 11.04 Manufacture of other non-distilled fermented beverages
in: 11.04 Herstellung von Wermutwein und sonstigen aromatisierten Weinen

# 11.05
source: 11.05 Manufacture of beer
in: 11.05 Herstellung von Bier

# 11.06
source: 11.06 Manufacture of malt
in: 11.06 Herstellung von Malz

# 11.07
source: 11.07 Manufacture of soft drinks, production of mineral waters and other bottled waters
in: 11.07 Herstellung von Erfrischungsgetränken; Gewinnung natürlicher Mineralwässer

source: 12 Manufacture of tobacco products
in: 12 Tabakverarbeitung

# 12.0
source: 12.0 Manufacture of tobacco products
in: 12.0 Tabakverarbeitung

# 12.00
source: 12.00 Manufacture of tobacco products
in: 12.00 Tabakverarbeitung

source: 13 Manufacture of textiles
in: 13 Herstellung von Textilien

# 13.1
source: 13.1 Preparation and spinning of textile fibres
in: 13.1 Spinnstoffaufbereitung und Spinnerei

# 13.10
source: 13.10 Preparation and spinning of textile fibres
in: 13.10 Spinnstoffaufbereitung und Spinnerei

# 13.2
source: 13.2 Weaving of textiles
in: 13.2 Weberei

# 13.20
source: 13.20 Weaving of textiles
in: 13.20 Weberei

# 13.3
source: 13.3 Finishing of textiles
in: 13.3 Veredlung von Textilien und Bekleidung

# 13.30
source: 13.30 Finishing of textiles
in: 13.30 Veredlung von Textilien und Bekleidung

# 13.9
source: 13.9 Manufacture of other textiles
in: 13.9 Herstellung von sonstigen Textilwaren

# 13.91
source: 13.91 Manufacture of knitted and crocheted fabrics
in: 13.91 Herstellung von gewirktem und gestricktem Stoff

# 13.92
source: 13.92 Manufacture of made-up textile articles, except apparel
in: 13.92 Herstellung von konfektionierten Textilwaren (ohne Bekleidung)

# 13.93
source: 13.93 Manufacture of carpets and rugs
in: 13.93 Herstellung von Teppichen

# 13.94
source: 13.94 Manufacture of cordage, rope, twine and netting
in: 13.94 Herstellung von Seilerwaren

# 13.95
source: 13.95 Manufacture of non-wovens and articles made from non-wovens, except apparel
in: 13.95 Herstellung von Vliesstoff und Erzeugnissen daraus (ohne Bekleidung)

# 13.96
source: 13.96 Manufacture of other technical and industrial textiles
in: 13.96 Herstellung von technischen Textilien

# 13.99
source: 13.99 Manufacture of other textiles n.e.c.
in: 13.99 Herstellung von sonstigen Textilwaren a.n.g.

source: 14 Manufacture of wearing apparel
in: 14 Herstellung von Bekleidung

# 14.1
source: 14.1 Manufacture of wearing apparel, except fur apparel
in: 14.1 Herstellung von Bekleidung (ohne Pelzbekleidung)

# 14.11
source: 14.11 Manufacture of leather clothes
in: 14.11 Herstellung von Lederbekleidung

# 14.12
source: 14.12 Manufacture of workwear
in: 14.12 Herstellung von Arbeits- und Berufsbekleidung

# 14.13
source: 14.13 Manufacture of other outerwear
in: 14.13 Herstellung von sonstiger Oberbekleidung

# 14.14
source: 14.14 Manufacture of underwear
in: 14.14 Herstellung von Wäsche

# 14.19
source: 14.19 Manufacture of other wearing apparel and accessories
in: 14.19 Herstellung von sonstiger Bekleidung und Bekleidungszubehör a.n.g.

# 14.2
source: 14.2 Manufacture of articles of fur
in: 14.2 Herstellung von Pelzwaren

# 14.20
source: 14.20 Manufacture of articles of fur
in: 14.20 Herstellung von Pelzwaren

# 14.3
source: 14.3 Manufacture of knitted and crocheted apparel
in: 14.3 Herstellung von Bekleidung aus gewirktem und gestricktem Stoff

# 14.31
source: 14.31 Manufacture of knitted and crocheted hosiery
in: 14.31 Herstellung von Strumpfwaren

# 14.39
source: 14.39 Manufacture of other knitted and crocheted apparel
in: 14.39 Herstellung von sonstiger Bekleidung aus gewirktem und gestricktem Stoff

source: 15 Manufacture of leather and related products
in: 15 Herstellung von Leder, Lederwaren und Schuhen

# 15.1
source: 15.1 Tanning and dressing of leather; manufacture of luggage, handbags, saddlery and harness; dressing and dyeing of fur
in: 15.1 Herstellung von Leder und Lederwaren (ohne Herstellung von Lederbekleidung)

# 15.11
source: 15.11 Tanning and dressing of leather; dressing and dyeing of fur
in: 15.11 Herstellung von Leder und Lederfaserstoff; Zurichtung und Färben von Fellen

# 15.12
source: 15.12 Manufacture of luggage, handbags and the like, saddlery and harness
in: 15.12 Lederverarbeitung (ohne Herstellung von Lederbekleidung)

# 15.2
source: 15.2 Manufacture of footwear
in: 15.2 Herstellung von Schuhen

# 15.20
source: 15.20 Manufacture of footwear
in: 15.20 Herstellung von Schuhen

source: 16 Manufacture of wood and of products of wood and cork, except furniture; manufacture of articles of straw and plaiting materials
in: 16 Herstellung von Holz-, Flecht-, Korb- und Korkwaren (ohne Möbel)

# 16.1
source: 16.1 Sawmilling and planing of wood
in: 16.1 Säge-, Hobel- und Holzimprägnierwerke

# 16.10
source: 16.10 Sawmilling and planing of wood
in: 16.10 Säge-, Hobel- und Holzimprägnierwerke

# 16.2
source: 16.2 Manufacture of products of wood, cork, straw and plaiting materials
in: 16.2 Herstellung von sonstigen Holz-, Kork-, Flecht- und Korbwaren (ohne Möbel)

# 16.21
source: 16.21 Manufacture of veneer sheets and wood-based panels
in: 16.21 Herstellung von Furnier-, Sperrholz-, Holzfaser- und Holzspanplatten

# 16.22
source: 16.22 Manufacture of assembled parquet loors
in: 16.22 Herstellung von Parketttafeln

# 16.23
source: 16.23 Manufacture of other builders' carpentry and joinery
in: 16.23 Herstellung von sonstigen Konstruktionsteilen, Fertigbauteilen, Ausbauelementen und Fertigteilbauten aus Holz

# 16.24
source: 16.24 Manufacture of wooden containers
in: 16.24 Herstellung von Verpackungsmitteln, Lagerbehältern und Ladungsträgern aus Holz

# 16.29
source: 16.29 Manufacture of other products of wood; manufacture of articles of cork, straw and plaiting
in: 16.29 Herstellung von Holzwaren a.n.g, Kork-, Flecht- und Korbwaren (ohne Möbel)

source: 17 Manufacture of paper and paper products
in: 17 Herstellung von Papier, Pappe und Waren daraus

# 17.1
source: 17.1 Manufacture of pulp, paper and paperboard
in: 17.1 Herstellung von Holz- und Zellstoff, Papier, Karton und Pappe

# 17.11
source: 17.11 Manufacture of pulp
in: 17.11 Herstellung von Holz- und Zellstoff

# 17.12
source: 17.12 Manufacture of paper and paperboard
in: 17.12 Herstellung von Papier, Karton und Pappe

# 17.2
source: 17.2 Manufacture of articles of paper and paperboard
in: 17.2 Herstellung von Waren aus Papier, Karton und Pappe

# 17.21
source: 17.21 Manufacture of corrugated paper and paperboard and of containers of paper and paperboard
in: 17.21 Herstellung von Wellpapier und -pappe sowie von Verpackungsmitteln aus Papier, Karton und Pappe

# 17.22
source: 17.22 Manufacture of household and sanitary goods and of toilet requisites
in: 17.22 Herstellung von Haushalts-, Hygiene- und Toilettenartikeln aus Zellstoff, Papier und Pappe

# 17.23
source: 17.23 Manufacture of paper stationery
in: 17.23 Herstellung von Schreibwaren und Bürobedarf aus Papier, Karton und Pappe

# 17.24
source: 17.24 Manufacture of wallpaper
in: 17.24 Herstellung von Tapeten

# 17.29
source: 17.29 Manufacture of other articles of paper and paperboard
in: 17.29 Herstellung von sonstigen Waren aus Papier, Karton und Pappe

source: 18 Printing and reproduction of recorded media
in: 18 Herstellung von Druckerzeugnissen; Vervielfältigung von bespielten Ton-, Bild- und Datenträgern

# 18.1
source: 18.1 Printing and service activities related to printing
in: 18.1 Herstellung von Druckerzeugnissen

# 18.11
source: 18.11 Printing of newspapers
in: 18.11 Drucken von Zeitungen

# 18.12
source: 18.12 Other printing
in: 18.12 Drucken a.n.g.

# 18.13
source: 18.13 Pre-press and pre-media services
in: 18.13 Druck- und Medienvorstufe

# 18.14
source: 18.14 Binding and related services
in: 18.14 Binden von Druckerzeugnissen und damit verbundene Dienstleistungen

# 18.2
source: 18.2 Reproduction of recorded media
in: 18.2 Vervielfältigung von bespielten Ton-, Bild- und Datenträgern

# 18.20
source: 18.20 Reproduction of recorded media
in: 18.20 Vervielfältigung von bespielten Ton-, Bild- und Datenträgern

source: 19 Manufacture of coke and reined petroleum products
in: 19 Kokerei und Mineralölverarbeitung

# 19.1
source: 19.1 Manufacture of coke oven products
in: 19.1 Kokerei

# 19.10
source: 19.10 Manufacture of coke oven products
in: 19.10 Kokerei

# 19.2
source: 19.2 Manufacture of refined petroleum products
in: 19.2 Mineralölverarbeitung

# 19.20
source: 19.20 Manufacture of refined petroleum products
in: 19.20 Mineralölverarbeitung

source: 20 Manufacture of chemicals and chemical products
in: 20 Herstellung von chemischen Erzeugnissen

# 20.1
source: 20.1 Manufacture of basic chemicals, fertilisers and nitrogen compounds, plastics and synthetic rubber in primary forms
in: 20.1 Herstellung von chemischen Grundstoffen, Düngemitteln und Stickstoffverbindungen, Kunststoffen in Primärformen und synthetischem Kautschuk in Primärformen

# 20.11
source: 20.11 Manufacture of industrial gases
in: 20.11 Herstellung von Industriegasen

# 20.12
source: 20.12 Manufacture of dyes and pigments
in: 20.12 Herstellung von Farbstoffen und Pigmenten

# 20.13
source: 20.13 Manufacture of other inorganic basic chemicals
in: 20.13 Herstellung von sonstigen anorganischen Grundstoffen und Chemikalien

# 20.14
source: 20.14 Manufacture of other organic basic chemicals
in: 20.14 Herstellung von sonstigen organischen Grundstoffen und Chemikalien

# 20.15
source: 20.15 Manufacture of fertilisers and nitrogen compounds
in: 20.15 Herstellung von Düngemitteln und Stickstoffverbindungen

# 20.16
source: 20.16 Manufacture of plastics in primary forms
in: 20.16 Herstellung von Kunststoffen in Primärformen

# 20.17
source: 20.17 Manufacture of synthetic rubber in primary forms
in: 20.17 Herstellung von synthetischem Kautschuk in Primärformen

# 20.2
source: 20.2 Manufacture of pesticides and other agrochemical products
in: 20.2 Herstellung von Schädlingsbekämpfungs-, Pflanzenschutz- und Desinfektionsmitteln

# 20.20
source: 20.20 Manufacture of pesticides and other agrochemical products
in: 20.20 Herstellung von Schädlingsbekämpfungs-, Pflanzenschutz- und Desinfektionsmitteln

# 20.3
source: 20.3 Manufacture of paints, varnishes and similar coatings, printing ink and mastics
in: 20.3 Herstellung von Anstrichmitteln, Druckfarben und Kitten

# 20.30
source: 20.30 Manufacture of paints, varnishes and similar coatings, printing ink and mastics
in: 20.30 Herstellung von Anstrichmitteln, Druckfarben und Kitten

# 20.4
source: 20.4 Manufacture of soap and detergents, cleaning and polishing preparations, perfumes
in: 20.4 Herstellung von Seifen, Wasch-, Reinigungs- und Körperpflegemitteln sowie von Duftstoffen
