Repository: soravroyal/EPRTR
Catalog: tags/deploy_2013_05_23_BM/Website/EPRTRcms/CMS_XLIFF/Deploy/xliff_*/EPRTR_*.xlf
Languages: in

source: Confidentiality
in: Vertraulichkeit

source: Pollutant Releases
in: Schadstofffreisetzungen

source: Pollutant Transfers
in: Schadstoffverbringungen

source: Waste Transfers
in: Abfallverbringungen

source: Facilities per industrial activity
in: Betriebseinrichtungen nach Tätigkeit

# PagingText
source: Showing pollutant {0} to {1} (of {2} pollutants)
in: Sie sehen gerade Schadstoff {0} bis {1} (von {2} Schadstoffen)

# PagingNext
source: Next
in: Weiter

# PagingPrevious
source: Previous
in: Zurück

# ReleasesOf
source: Releases of {0}
in: Freisetzungen von {0}

# TransfersOf
source: Transfers of {0}
in: Verbringungen von {0}

source: Facilities
in: Betriebseinrichtungen

source: Quantity
in: Menge

# NoPollutantReleasesFound
source: No results for the selected pollutant group and medium.
in: Keine Ergebnisse für die ausgewählte Kombination von Schadstoffgruppe und Medium.

# NoPollutantTransfersFound
source: No results for the selected pollutant group.
in: Keine Ergebnisse für die ausgewählte Schadstoffgruppe.

# AreaOverviewConfidential
source: Area overview / Confidentiality
in: Gebietsübersicht / Vertraulichkeit

source: Area overview / Pollutant releases
in: Gebietsübersicht / Schadstofffreisetzungen

source: Area overview / Pollutant transfers
in: Gebietsübersicht / Schadstoffverbringungen

# AreaOverviewWasteFacilities
source: Area overview / Facilities
in: Gebietsübersicht / Betriebseinrichtungen

source: Area overview / Waste transfers
in: Gebietsübersicht / Abfallverbringungen

# Headline
source: Area Overview
in: Gebietsübersicht

# Subheadline
source: This report will display the aggregated releases and transfers of a specific area
in: Dieser Bericht zeigt die aggregierten Freisetzungen und Verbringungen für ein bestimmtes Gebiet.

source: Air
in: Luft

# LAND
source: Soil
in: Boden

source: Waste Water
in: Abwasser

source: Water
in: Wasser

# widgettitle
source: Legend and Layers
in: Legende und Schichten

# filterLabel
source: Layer Filter
in: Schichtenfilter

# legendLabel
source: Other Legends
in: Sonstige Legenden

# transparencyLabel
source: Layer Transparency
in: Schichtentransparenz

# visibilityLabel
source: Layer Visibility
in: Schichtensichtbarkeit

# sector1
source: 1 Energy sector
in: 1 Energiesektor

# sector2
source: 2 Production and processing of metals
in: 2 Herstellung und Verarbeitung von Metallen

# sector3
source: 3 Mineral industry
in: 3 Mineral verarbeitende Industrie

# sector4
source: 4 Chemical industry
in: 4 Chemische Industrie

# sector5
source: 5 Waste and waste water management
in: 5 Abfall- und Abwasserbewirtschaftung

# sector6
source: 6 Paper and wood production processing
in: 6 Be- und Verarbeitung von Papier und Holz

# sector7
source: 7 Intensive livestock production and aquaculture
in: 7 Intensive Viehhaltung und Aquakultur

# sector8
source: 8 Animal and vegetable products from the food and beverage sector
in: 8 Tierische und pflanzliche Produkte aus dem Lebensmittel- und Getränkesektor

# sector9
source: 9 Other activities
in: 9 Sonstige Industriezweige

# wnaggr
source: "Nitrogen loss from agriculture, kg per agricultural area"
in: "Stickstoffverluste aus der Landwirtschaft, kg pro landwirtschaftlicher Fläche"

# wnrdb
source: "Nitrogen loss from agriculture, kg per total RBD area"
in: "Stickstoffverluste aus der Landwirtschaft, kg pro gesamter Flussgebietseinheit"

# wpaggr
source: "Phosphorus loss from agriculture, kg per total RBD area"
in: "Phosphorverluste aus der Landwirtschaft, kg pro gesamter Flussgebietseinheit"

# wprdb
source: "Phosphorus loss from agriculture, kg per agricultural are"
in: "Phosphorverluste aus der Landwirtschaft, kg pro landwirtschaftlicher Fläche"

# filtergroup_year
source: Year
in: Jahr

# filtergroup_release
source: Release
in: Freisetzung

# filteritem_air
source: Air
in: Luft

# filteritem_soil
source: Soil
in: Boden

# filteritem_water
source: Water
in: Wasser

# A42a
source: Article 4(2)(a) of Directive 2003/4/EC
in: Artikel 4(2)(a) der Richtlinie 2003/4/EG

# A42b
source: Article 4(2)(b) of Directive 2003/4/EC
in: Artikel 4(2)(b) der Richtlinie 2003/4/EG

# A42c
source: Article 4(2)(c) of Directive 2003/4/EC
in: Artikel 4(2)(c) der Richtlinie 2003/4/EG

# A42d
source: Article 4(2)(d) of Directive 2003/4/EC
in: Artikel 4(2)(d) der Richtlinie 2003/4/EG

# A42e
source: Article 4(2)(e) of Directive 2003/4/EC
in: Artikel 4(2)(e) der Richtlinie 2003/4/EG

# A42f
source: Article 4(2)(f) of Directive 2003/4/EC
in: Artikel 4(2)(f) der Richtlinie 2003/4/EG

# A42g
source: Article 4(2)(g) of Directive 2003/4/EC
in: Artikel 4(2)(g) der Richtlinie 2003/4/EG

# A42h
source: Article 4(2)(h) of Directive 2003/4/EC
in: Artikel 4(2)(h) der Richtlinie 2003/4/EG

source: Area Overview
in: Gebietsübersicht

source: About E-PRTR
in: Über das E-PRTR

# DownloadDataSet
source: E-PRTR Dataset
in: E-PRTR-Datensatz

# DownloadGuidance
source: E-PRTR Guidance document
in: E-PRTR-Leitfaden

source: E-PRTR Review
in: E-PRTR-Prüfung

# EPRTRReviewFactsheet
source: Fact Sheet
in: Infoblatt

# EPRTRReviewReport
source: Report
in: Bericht

# EventsAndMeetings
source: Events / Meetings
in: Veranstaltungen / Sitzungen

source: Home
in: Startseite

source: Library
in: Bibliothek

# LibraryActivities
source: Activities
in: Tätigkeiten

# LibraryGlossary
source: Glossary
in: Glossar

# LibraryPollutants
source: Pollutants
in: Schadstoffe

# LibraryWaste
source: Waste
in: Abfall

# LinksEUinternational
source: International Organisations
in: Internationale Organisationen

# LinksNationalRegisters
source: National Registers
in: Nationale Register

# LinksResearchProjects
source: Other information sources
in: Sonstige Informationsquellen

source: News Archive
in: Nachrichtenarchiv

# PeopleCommunity
source: People/E-PRTR community
in: Menschen / E-PRTR-Gemeinschaft

# QuestionsToEPRTR
source: Questions to E-PRTR (FAQ)
in: Fragen zu E-PRTR (FAQ)

# SearchAreaOverview
source: Area Overview
in: Gebietsübersicht

source: Search E-PRTR data
in: E-PRTR-Daten durchsuchen

# SearchFacilityLevel
source: Facility Level
in: Betriebseinrichtungsebene

# SearchIndustrialActivity
source: Industrial Activity
in: Tätigkeit

# SearchMapSearch
source: Map Search
in: Kartensuche

# SearchPollutantReleases
source: Pollutant Releases
in: Schadstofffreisetzungen

# SearchPollutantTransfers
source: Pollutant Transfers
in: Schadstoffverbringungen

# SearchWasteTransfers
source: Waste Transfers
in: Abfallverbringungen

# DiffuseSources
source: Releases Diffuse Sources
in: Freisetzungen aus diffusen Quellen

# DiffuseSourcesAir
source: Releases to air
in: Freisetzungen in die Luft

# DiffuseSourcesWater
source: Releases to water
in: Freisetzungen ins Wasser

# DiffuseSourcesApproach
source: Approach
in: Ansatz

# TimePollutantReleases
source: Pollutant Releases
in: Schadstofffreisetzungen

# TimePollutantTransfers
source: Pollutant Transfers
in: Schadstoffverbringungen

source: Time Series
in: Zeitreihe

# TimeWasteTransfers
source: Waste Transfers
in: Abfallverbringungen

# valuealias_CountryCode_BD
source: Bangladesh
in: Bangladesch

# valuealias_CountryCode_BE
source: Belgium
in: Belgien

# valuealias_CountryCode_BO
source: Bolivia
in: Bolivien

# valuealias_CountryCode_BA
source: Bosnia and Herzegovina
in: Bosnien und Herzegowina

# valuealias_CountryCode_BW
source: Botswana
in: Botsuana

# valuealias_CountryCode_BV
source: Bouvet Island
in: Bouvetinsel

# valuealias_CountryCode_BR
source: Brazil
in: Brasilien

# valuealias_CountryCode_IO
source: British Indian Ocean Territory
in: Britisches Territorium im Indischen Ozean

# valuealias_CountryCode_BG
source: Bulgaria
in: Bulgarien

# valuealias_CountryCode_KH
source: Cambodia
in: Kambodscha

# valuealias_CountryCode_CM
source: Cameroon
in: Kamerun

# valuealias_CountryCode_CA
source: Canada
in: Kanada

# valuealias_CountryCode_CV
source: Cape Verde
in: Kap Verde

# valuealias_CountryCode_KY
source: Cayman Islands
in: Kaimaninseln

# valuealias_CountryCode_CF
source: Central African Republic
in: Zentralafrikanische Republik

# valuealias_CountryCode_TD
source: Chad
in: Tschad

# valuealias_CountryCode_CX
source: Christmas Island
in: Weihnachtsinsel

# valuealias_CountryCode_CC
source: Cocos (Keeling) Islands
in: Kokosinseln

# valuealias_CountryCode_CO
source: Colombia
in: Kolumbien

# valuealias_CountryCode_KM
source: Comoros
in: Komoren

# valuealias_CountryCode_CG
source: Congo
in: Kongo

# valuealias_CountryCode_CD
source: Congo, the Democratic Republic of the
in: Demokratische Republik Kongo

# valuealias_CountryCode_CK
source: Cook Islands
in: Cookinseln

# valuealias_CountryCode_HR
source: Croatia
in: Kroatien

# valuealias_CountryCode_CU
source: Cuba
in: Kuba

# valuealias_CountryCode_CY
source: Cyprus
in: Zypern

# valuealias_CountryCode_CZ
source: Czech Republic
in: Tschechische Republik

# valuealias_CountryCode_DK
source: Denmark
in: Dänemark

# valuealias_CountryCode_DJ
source: Djibouti
in: Dschibuti

# valuealias_CountryCode_DO
source: Dominican Republic
in: Dominikanische Republik

# valuealias_CountryCode_EG
source: Egypt
in: Ägypten

# valuealias_CountryCode_GQ
source: Equatorial Guinea
in: Äquatorialguinea

# valuealias_CountryCode_EE
source: Estonia
in: Estland

# valuealias_CountryCode_ET
source: Ethiopia
in: Äthiopien

# valuealias_CountryCode_FK
source: Falkland Islands (Malvinas)
in: Falklandinseln (Malwinen)

# valuealias_CountryCode_FO
source: Faroe Islands
in: Färöer

# valuealias_CountryCode_FJ
source: Fiji
in: Fidschi

# valuealias_CountryCode_FI
source: Finland
in: Finnland

# valuealias_CountryCode_FR
source: France
in: Frankreich

# valuealias_CountryCode_GF
source: French Guiana
in: Französisch-Guayana

# valuealias_CountryCode_PF
source: French Polynesia
in: Französisch-Polynesien

# valuealias_CountryCode_TF
source: French Southern Territories
in: Französische Süd- und Antarktisgebiete

# valuealias_CountryCode_GA
source: Gabon
in: Gabun

# valuealias_CountryCode_GE
source: Georgia
in: Georgien

# valuealias_CountryCode_DE
source: Germany
in: Deutschland

# valuealias_CountryCode_EL
source: Greece
in: Griechenland

# valuealias_CountryCode_GR
source: Greece
in: Griechenland

# valuealias_CountryCode_GL
source: Greenland
in: Grönland

# valuealias_CountryCode_HM
source: Heard Island and McDonald Islands
in: Heard und die McDonaldinseln

# valuealias_CountryCode_VA
source: Holy See (Vatican City State)
in: Heiliger Stuhl (Vatikanstadt)

# valuealias_CountryCode_HU
source: Hungary
in: Ungarn

# valuealias_CountryCode_IS
source: Iceland
in: Island

# valuealias_CountryCode_IN
source: India
in: Indien

# valuealias_CountryCode_ID
source: Indonesia
in: Indonesien

# valuealias_CountryCode_IR
source: Iran, Islamic Republic of
in: Iran

# valuealias_CountryCode_IQ
source: Iraq
in: Irak

# valuealias_CountryCode_IE
source: Ireland
in: Irland

# valuealias_CountryCode_IT
source: Italy
in: Italien

# valuealias_CountryCode_JM
source: Jamaica
in: Jamaika

# valuealias_CountryCode_JO
source: Jordan
in: Jordanien

# valuealias_CountryCode_KZ
source: Kazakhstan
in: Kasachstan

# valuealias_CountryCode_KE
source: Kenya
in: Kenia

# valuealias_CountryCode_KP
source: Korea, Democratic People's Republic of
in: Demokratische Volksrepublik Korea

# valuealias_CountryCode_KR
source: Korea, Republic of
in: Republik Korea

# valuealias_CountryCode_KG
source: Kyrgyzstan
in: Kirgisistan

# valuealias_CountryCode_LA
source: Lao People's Democratic Republic
in: Laos

# valuealias_CountryCode_LV
source: Latvia
in: Lettland

# valuealias_CountryCode_LB
source: Lebanon
in: Libanon

# valuealias_CountryCode_LY
source: Libyan Arab Jamahiriya
in: Libyen

# valuealias_CountryCode_LT
source: Lithuania
in: Litauen

# valuealias_CountryCode_LU
source: Luxembourg
in: Luxemburg

# valuealias_CountryCode_MO
source: Macao
in: Macau

# valuealias_CountryCode_MK
source: Macedonia, the Former Yugoslav Republic of
in: Ehemalige jugoslawische Republik Mazedonien

# valuealias_CountryCode_MG
source: Madagascar
in: Madagaskar

# valuealias_CountryCode_MV
source: Maldives
in: Malediven

# valuealias_CountryCode_MH
source: Marshall Islands
in: Marshallinseln

# valuealias_CountryCode_MR
source: Mauritania
in: Mauretanien

# valuealias_CountryCode_MX
source: Mexico
in: Mexiko

# valuealias_CountryCode_FM
source: Micronesia, Federated States of
in: Mikronesien

# valuealias_CountryCode_MD
source: Moldova, Republic of
in: Moldau

# valuealias_CountryCode_MN
source: Mongolia
in: Mongolei

# valuealias_CountryCode_MA
source: Morocco
in: Marokko

# valuealias_CountryCode_MZ
source: Mozambique
in: Mosambik

# valuealias_CountryCode_NL
source: Netherlands
in: Niederlande

# valuealias_CountryCode_AN
source: Netherlands Antilles
in: Niederländische Antillen

# valuealias_CountryCode_NC
source: New Caledonia
in: Neukaledonien

# valuealias_CountryCode_NZ
source: New Zealand
in: Neuseeland

# valuealias_CountryCode_NF
source: Norfolk Island
in: Norfolkinsel

# valuealias_CountryCode_MP
source: Northern Mariana Islands
in: Nördliche Marianen

# valuealias_CountryCode_NO
source: Norway
in: Norwegen

# valuealias_CountryCode_PS
source: Palestinian Territory, Occupied
in: Palästinensische Gebiete

# valuealias_CountryCode_PG
source: Papua New Guinea
in: Papua-Neuguinea

# valuealias_CountryCode_PH
source: Philippines
in: Philippinen

# valuealias_CountryCode_PN
source: Pitcairn
in: Pitcairninseln

# valuealias_CountryCode_PL
source: Poland
in: Polen

# valuealias_CountryCode_QA
source: Qatar
in: Katar

# valuealias_CountryCode_RE
source: Reunion
in: Réunion

# valuealias_CountryCode_RO
source: Romania
in: Rumänien

# valuealias_CountryCode_RU
source: Russian Federation
in: Russische Föderation

# valuealias_CountryCode_RW
source: Rwanda
in: Ruanda

# valuealias_CountryCode_KN
source: Saint Kitts and Nevis
in: Saint Kitts und Nevis

# valuealias_CountryCode_PM
source: Saint Pierre and Miquelon
in: Saint Pierre und Miquelon

# valuealias_CountryCode_VC
source: Saint Vincent and the Grenadines
in: Saint Vincent und die Grenadinen

# valuealias_CountryCode_ST
source: Sao Tome and Principe
in: São Tomé und Príncipe

# valuealias_CountryCode_SA
source: Saudi Arabia
in: Saudi-Arabien

# valuealias_CountryCode_RS
source: Serbia
in: Serbien

# valuealias_CountryCode_SC
source: Seychelles
in: Seychellen

# valuealias_CountryCode_SG
source: Singapore
in: Singapur

# valuealias_CountryCode_SK
source: Slovakia
in: Slowakei

# valuealias_CountryCode_SI
source: Slovenia
in: Slowenien

# valuealias_CountryCode_SB
source: Solomon Islands
in: Salomonen

# valuealias_CountryCode_ZA
source: South Africa
in: Südafrika

# valuealias_CountryCode_GS
source: South Georgia and the South Sandwich Islands
in: Südgeorgien und die Südlichen Sandwichinseln

# valuealias_CountryCode_ES
source: Spain
in: Spanien

# valuealias_CountryCode_SJ
source: Svalbard and Jan Mayen
in: Svalbard und Jan Mayen

# valuealias_CountryCode_SZ
source: Swaziland
in: Swasiland

# valuealias_CountryCode_SE
source: Sweden
in: Schweden

# valuealias_CountryCode_CH
source: Switzerland
in: Schweiz

# valuealias_CountryCode_SY
source: Syrian Arab Republic
in: Syrien

# valuealias_CountryCode_TW
source: Taiwan, Province of China
in: Taiwan

# valuealias_CountryCode_TJ
source: Tajikistan
in: Tadschikistan

# valuealias_CountryCode_TZ
source: Tanzania, United Republic of
in: Tansania

# valuealias_CountryCode_TT
source: Trinidad and Tobago
in: Trinidad und Tobago

# valuealias_CountryCode_TN
source: Tunisia
in: Tunesien

# valuealias_CountryCode_TR
source: Turkey
in: Türkei

# valuealias_CountryCode_TC
source: Turks and Caicos Islands
in: Turks- und Caicosinseln

# valuealias_CountryCode_AE
source: United Arab Emirates
in: Vereinigte Arabische Emirate

# valuealias_CountryCode_GB
source: United Kingdom
in: Vereinigtes Königreich

# valuealias_CountryCode_UK
source: United Kingdom
in: Vereinigtes Königreich

# valuealias_CountryCode_US
source: United States
in: Vereinigte Staaten

# valuealias_CountryCode_UM
source: United States Minor Outlying Islands
in: Kleinere amerikanische Überseeinseln

# valuealias_CountryCode_UZ
source: Uzbekistan
in: Usbekistan

# valuealias_CountryCode_VG
source: Virgin Islands, British
in: Britische Jungferninseln

# valuealias_CountryCode_VI
source: Virgin Islands, U.S.
in: Amerikanische Jungferninseln

# valuealias_CountryCode_WF
source: Wallis and Futuna
in: Wallis und Futuna

# valuealias_CountryCode_EH
source: Western Sahara
in: Westsahara

# valuealias_CountryCode_YE
source: Yemen
in: Jemen

# valuealias_CountryCode_ZM
source: Zambia
in: Sambia

# valuealias_CountryCode_ZW
source: Zimbabwe
in: Simbabwe

# valuealias_IASectorCode_1
source: 1 Energy sector
in: 1 Energiesektor

# valuealias_IASectorCode_2
source: 2 Production and processing of metals
in: 2 Herstellung und Verarbeitung von Metallen

# valuealias_IASectorCode_3
source: 3 Mineral industry
in: 3 Mineral verarbeitende Industrie

# valuealias_IASectorCode_4
source: 4 Chemical industry
in: 4 Chemische Industrie

# valuealias_IASectorCode_5
source: 5 Waste and waste water management
in: 5 Abfall- und Abwasserbewirtschaftung

# valuealias_IASectorCode_6
source: 6 Paper and wood production processing
in: 6 Be- und Verarbeitung von Papier und Holz

# valuealias_IASectorCode_7
source: 7 Intensive livestock production and aquaculture
in: 7 Intensive Viehhaltung und Aquakultur

# valuealias_IASectorCode_8
source: 8 Animal and vegetable products from the food and beverage sector
in: 8 Tierische und pflanzliche Produkte aus dem Lebensmittel- und Getränkesektor

# valuealias_IASectorCode_9
source: 9 Other activities
in: 9 Sonstige Industriezweige

# valuealias_IASectorCode_EPER_1
source: EPER 1 Energy industries
in: EPER 1 Energiewirtschaft

# valuealias_IASectorCode_EPER_2
source: EPER 2 Production and processing of metals
in: EPER 2 Herstellung und Verarbeitung von Metallen

# valuealias_IASectorCode_EPER_3
source: EPER 3 Mineral industry
in: EPER 3 Mineralverarbeitende Industrie

# valuealias_IASectorCode_EPER_4
source: EPER 4 Chemical industry
in: EPER 4 Chemische Industrie

# valuealias_IASectorCode_EPER_5
source: EPER 5 Waste management
in: EPER 5 Abfall- und Abwasserbewirtschaftung

# valuealias_IASectorCode_EPER_6
source: EPER 6 Other industrial activities
in: EPER 6 Sonstige Industriezweige

# valuealias_AGRN_DIV_A_-99
source: no information available
in: keine Informationen verfügbar

# valuealias_SPEC_AGRN_-99
source: no information available
in: keine Informationen verfügbar

# valuealias_AGRP_DIV_A_-99
source: no information available
in: keine Informationen verfügbar

# valuealias_SPEC_AGRP_-99
source: no information available
in: keine Informationen verfügbar

# valuealias_NDATA_TYPE_edge
source: edge
in: Rand

# valuealias_NDATA_TYPE_mouth
source: mouth
in: Mündung

# valuealias_NDATA_TYPE_unknown
source: unknown
in: unbekannt

# valuealias_EU_MS_Y
source: National River Basin District
in: Nationale Flussgebietseinheit

# valuealias_EU_MS_N
source: Non EU National River Basin District
in: Nationale Flussgebietseinheit außerhalb der EU

# valuealias_CountryCode_AX
source: Åland Islands
in: Ålandinseln

# valuealias_CountryCode_AL
source: Albania
in: Albanien

# valuealias_CountryCode_DZ
source: Algeria
in: Algerien

# valuealias_CountryCode_AS
source: American Samoa
in: Amerikanisch-Samoa

# valuealias_CountryCode_AQ
source: Antarctica
in: Antarktis

# valuealias_CountryCode_AG
source: Antigua and Barbuda
in: Antigua und Barbuda

# valuealias_CountryCode_AR
source: Argentina
in: Argentinien

# valuealias_CountryCode_AM
source: Armenia
in: Armenien

# valuealias_CountryCode_AU
source: Australia
in: Australien

# valuealias_CountryCode_AT
source: Austria
in: Österreich

# valuealias_CountryCode_AZ
source: Azerbaijan
in: Aserbaidschan

# MapSearchPageHeader
source: Map search
in: Kartensuche

# MapSearchPageContent
source: The map search option provides an entirely geographical approach to E-PRTR data.
in: Die Kartensuche ermöglicht einen rein geografischen Zugang zu den E-PRTR-Daten.

# HFCS.short
source: HFCs
in: HFC

# PFCS.short
source: PFCs
in: PFKW

# CFCS.short
source: CFCs
in: FCKW

# HALONS.short
source: Halons
in: Halone

# HCFCS.short
source: HCFCs
in: HFCKW

# ATRAZINE.short
source: Atrazine
in: Atrazin

# CLORDANE.short
source: Chlordane
in: Chlordan

# CHLORDECONE.short
source: Chlordecone
in: Chlordecon

# ENDOSULPHAN.short
source: Endosulphan
in: Endosulfan

# LINDANE.short
source: Lindane
in: Lindan

# SIMAZINE.short
source: Simazine
in: Simazin

# TOXAPHENE.short
source: Toxaphene
in: Toxaphen

# TRIBUTYLTIN AND COMPOUNDS.short
source: Tributyltin
in: Tributylzinn

# TRIPHENYLTIN AND COMPOUNDS.short
source: Triphenyltin
in: Triphenylzinn

# TRICHLOROETHANE-1,1,1 (TCE).short
source: TriClethane
in: Trichlorethan

# TETRACHLOROETHANE-1,1,2,2.short
source: TetraClethane
in: Tetrachlorethan

# DICHLOROETHANE-1,2 (DCE).short
source: DEC
in: Diethylcarbamazin

# CHLORO-ALKANES (C10-13).short
source: Cl-Alkalines
in: Chlor-Alkali-Chemikalien

# HEXABROMOBIPHENYL.short
source: HBB
in: Hexabrombifenyl

# PENTACHLOROBENZENE.short
source: PeCB
in: Pentachlorbenzol

# TRICHLOROBENZENES (TCB).short
source: TCBs
in: TCB

# ANTHRACENE.short
source: Anthracene
in: Anthracen

# BENZENE.short
source: Benzene
in: Benzol

# BENZO(G,H,I)PERYLENE.short
source: Benzoperylene
in: Benzoperylen

# ETHYLBENZENE.short
source: Ethyl benzene
in: Ethylbenzol

# ETHYLENE OXIDE.short
source: Ethylene oxide
in: Ethylenoxid

# FLUORANTHENE.short
source: Fluoranthene
in: Fluoranthen

# NAPHTHALENE.short
source: Naphthalene
in: Naphthalin

# NP/NPES.short
source: NP/NPEs
in: NP/NPE

# OCTYLPHENOLS AND OCTYLPHENOL ETHOXYLATES.short
source: Octylphenols
in: Octylphenole

# ORGANOTIN - COMPOUNDS.short
source: Organotin
in: Zinnorganische Verbindungen

# PHENOLS.short
source: Phenols
in: Phenole

# PAHs in EPER.short
source: PAHs, EPER
in: PAK, EPER

# POLYCYCLIC AROMATIC HYDROCARBONS.short
source: PAHs
in: PAK

# ASBESTOS.short
source: Asbestos
in: Asbest

# CHLORIDES.short
source: Chlorides
in: Chloride

# CYANIDES.short
source: Cyanides
in: Cyanide

# FLUORIDES.short
source: Fluorides
in: Fluoride

# TOTAL - NITROGEN.short
source: Total N
in: Gesamt N

# TOTAL - PHOSPHORUS.short
source: Total P
in: Gesamt P

# TOLUENE.short
source: Toluene
in: Toluol

# XYLENES.short
source: Xylenes
in: Xylole

# GRHGAS.short.Confidential
source: Confidential
in: Vertraulich

# OTHGAS.short.Confidential
source: Confidential
in: Vertraulich

# HEVMET.short.Confidential
source: Confidential
in: Vertraulich

# PEST.short.Confidential
source: Confidential
in: Vertraulich

# CHLORG.short.Confidential
source: Confidential
in: Vertraulich

# OTHORG.short.Confidential
source: Confidential
in: Vertraulich

# INORG.short.Confidential
source: Confidential
in: Vertraulich

# CO2 EXCL BIOMASS
source: Carbon dioxide (CO2) excluding biomass
in: Kohlendioxid (CO2) außer Biomasse

# CO2 EXCL BIOMASS.short
source: CO2 subset
in: CO2-Teilmenge

source: Anthracene
in: Anthracen

# AS AND COMPOUNDS
source: Arsenic and compounds (as As)
in: Arsen und Verbindungen (als As)

source: Asbestos
in: Asbest

source: Atrazine
in: Atrazin

source: Benzene
in: Benzol

source: Benzo(g,h,i)perylene
in: Benzo(g,h,i)perylen

# BROMINATED DIPHENYLETHER
source: Brominated diphenylethers (PBDE)
in: Bromierte Diphenylether (PBDE)

# CD AND COMPOUNDS
source: Cadmium and compounds (as Cd)
in: Cadmium und Verbindungen (als Cd)

# CFCS
source: Chlorofluorocarbons (CFCs)
in: Fluorchlorkohlenwasserstoffe (FCKW)

# CH4
source: Methane (CH4)
in: Methan (CH4)

source: Chlordecone
in: Chlordecon

# CHLORG
source: Chlorinated organic substances
in: Chlorierte organische Verbindungen

# CHLORIDES
source: Chlorides (as total Cl)
in: Chloride (als Gesamt-Cl)
